Repository: 2pisoftware/cmfive-core
Catalog: system/modules/main/translations/*/LC_MESSAGES/main.po
Languages: de_de, es_es, fr_fr, gd_gb, ja_jp, nl_nl

source: Add a new channel
de_de: Fügen Sie einen neuen Kanal
es_es: Añadir un nuevo canal
fr_fr: Ajouter une nouvelle chaîne
gd_gb: Cuir cainéal nua
ja_jp: 新しいチャネルを追加
nl_nl: Voeg een nieuw kanaal

source: Web
de_de: Netz
fr_fr: toile
ja_jp: ウェブ

source: ON/OFF
de_de: AN AUS
es_es: ENCENDIDO APAGADO
fr_fr: ALLUMÉ ÉTEINT
gd_gb: AR AS
ja_jp: オンオフ
nl_nl: AAN UIT

source: OFF
de_de: AUS
es_es: APAGADO
fr_fr: DE
ja_jp: オフ
nl_nl: UIT

source: Are you sure you want to delete
de_de: Sind Sie sicher, dass Sie löschen möchten
es_es: estas seguro que quieres borrarlo
fr_fr: Etes-vous sûr que vous voulez supprimer
gd_gb: An bhfuil tú cinnte gur mian leat a scriosadh
ja_jp: あなたが削除してもよろしいです
nl_nl: Weet je zeker dat je wilt verwijderen

source: this channel
de_de: dieser Kanal
es_es: este canal
fr_fr: ce canal
gd_gb: an cainéal
ja_jp: このチャンネル
nl_nl: dit kanaal

source: Messages
de_de: Nachrichten
es_es: mensajes
gd_gb: teachtaireachtaí
ja_jp: メッセージ
nl_nl: berichten

source: Failed Processes
de_de: fehlgeschlagen Prozesse
es_es: Los procesos fallidos
fr_fr: processus Failed
gd_gb: Próisis theip
ja_jp: 失敗したプロセス
nl_nl: Mislukt Processen

source: Run Time
de_de: Laufzeit
es_es: Tiempo de Ejecución
gd_gb: Rith Am
ja_jp: ランタイム
nl_nl: Looptijd

source: View Message Statuses
de_de: Nachricht anzeigen Status
es_es: Ver Mensaje Statuses
fr_fr: Voir le message Statuses
gd_gb: View Teachtaireacht Statuses
ja_jp: メッセージの表示ステータス
nl_nl: Bekijk Berichtstatussen

source: No messages found.
de_de: Keine Nachrichten gefunden.
es_es: No hay mensajes encontrados.
fr_fr: Aucun message trouvé.
gd_gb: Níl aon teachtaireacht aimsíodh aon rud.
ja_jp: メッセージが見つかりませんでした。
nl_nl: Geen berichten gevonden.

source: Processor ID
de_de: Prozessor-ID
es_es: ID del procesador
fr_fr: ID de processeur
gd_gb: próiseálaí ID
ja_jp: プロセッサID

source: Message
de_de: Nachricht
es_es: Mensaje
gd_gb: Teachtaireacht
ja_jp: メッセージ
nl_nl: Bericht

source: Was Successful
de_de: War erfolgreich
es_es: Fue exitoso
fr_fr: Était un succès
gd_gb: bhí Rathúil
ja_jp: 成功しました
nl_nl: Was succesvol

source: Rerun Process
de_de: rerun-Prozess
es_es: Proceso vuelva a ejecutar
fr_fr: processus Rerun
gd_gb: Próiseas rerun
ja_jp: 再実行してプロセス

source: Add Processor
de_de: In Prozessor
es_es: Añadir Procesador
fr_fr: Ajouter processeur
gd_gb: Cuir Próiseálaí
ja_jp: プロセッサを追加
nl_nl: Processor toevoegen

source: Processor Module
de_de: Prozessormodul
es_es: Módulo procesador
fr_fr: Module de processeur
gd_gb: Modúl próiseálaí
ja_jp: プロセッサモジュール

source: Attached to
de_de: verbunden mit
es_es: Adjunto a
fr_fr: Attaché à
gd_gb: Ceangailte leis
ja_jp: に添付
nl_nl: gehecht aan

source: this processor
de_de: dieser Prozessor
es_es: este procesador
fr_fr: ce processeur
gd_gb: an próiseálaí
ja_jp: このプロセッサ
nl_nl: deze processor

source: Edit Settings
de_de: Einstellungen bearbeiten
es_es: Editar ajustes
fr_fr: Modifier les paramètres
gd_gb: Socruithe eagar
ja_jp: 設定の編集
nl_nl: Instellingen bewerken

source: Invalid request
de_de: Ungültige Anfrage
es_es: Solicitud no válida
fr_fr: Requête invalide
gd_gb: iarratas neamhbhailí
ja_jp: 無効なリクエスト
nl_nl: Ongeldig verzoek

source: Attachment deleted.
de_de: Anlage gelöscht.
es_es: Adjunto eliminado.
fr_fr: Pièce jointe supprimée.
gd_gb: Attachment scriosadh.
ja_jp: 添付ファイルが削除されました。
nl_nl: Attachment verwijderd.

source: Attachment does not exist.
de_de: Anlage nicht vorhanden ist.
es_es: Adjuntos no existe.
fr_fr: n'existe pas la pièce jointe.
gd_gb: Níl iatán ann.
ja_jp: 添付ファイルは存在しません。
nl_nl: Attachment bestaat niet.

source: Nothing to attach to.
de_de: Nichts zu heften sich an.
es_es: No hay nada que se adhieren a.
fr_fr: Rien à attacher à.
gd_gb: Ní dhéanfaidh aon ní a chur ag gabháil leis.
ja_jp: に付着するものがありません。
nl_nl: Niets te hechten aan.

source: File attached.
de_de: Datei angehängt.
es_es: Archivo adjunto.
fr_fr: Fichier joint.
gd_gb: Comhad ceangailte.
ja_jp: ファイルが添付さ。
nl_nl: Bestand bijgevoegd.

source: There was an error. Attachment could not be saved.
de_de: Es gab einen Fehler. Anhang konnte nicht gespeichert werden.
es_es: Hubo un error. Archivo adjunto no se pudo guardar.
fr_fr: Il y avait une erreur. Pièce jointe n'a pas pu être sauvé.
gd_gb: Tharla earráid. Níorbh fhéidir iatán a shábháil.
ja_jp: エラーが発生しました。添付ファイルを保存できませんでした。
nl_nl: Er is een fout opgetreden. Attachment kan niet worden opgeslagen.

source: Missing attachment ID
de_de: Fehlende Befestigung ID
es_es: Falta el ID del archivo adjunto
fr_fr: Manquant ID de fixation
gd_gb: Iarraidh iatán ID
ja_jp: 不足している添付ファイルID
nl_nl: Ontbrekende bevestiging ID

source: Attachment not found
de_de: Anlage nicht gefunden
es_es: Accesorio que no se encuentra
gd_gb: Iatán gan aimsiú
ja_jp: 添付ファイルが見つかりません
nl_nl: Attachment niet gevonden

source: Attachment deleted
de_de: Anhang gelöscht
es_es: archivo adjunto eliminado
fr_fr: Pièce jointe supprimé
gd_gb: Attachment scriosadh
ja_jp: 添付ファイルの削除
nl_nl: Attachment verwijderd

source: Edit Attachment
de_de: Bearbeiten Befestigung
es_es: Editar datos adjuntos
fr_fr: Modifier la pièce jointe
gd_gb: Cuir Iatán
ja_jp: 編集アタッチメント
nl_nl: Attachment bewerken

source: Attachment updated
de_de: Befestigung aktualisiert
es_es: adjunto actualiza
fr_fr: Pièce jointe mis à jour
gd_gb: Attachment nuashonraithe
ja_jp: 添付ファイルの更新
nl_nl: Attachment bijgewerkt

source: Missing class parameters
de_de: Fehlende Klassenparameter
es_es: parámetros de clase que faltan
fr_fr: paramètres de classe manquant
gd_gb: Paraiméadair rang Iarraidh
ja_jp: 不足しているクラス・パラメータ
nl_nl: Ontbrekende class parameters

source: New Attachment
de_de: Neues Attachment
es_es: nuevo archivo adjunto
fr_fr: Nouvelle pièce jointe
gd_gb: Iatán nua
ja_jp: 新付着

source: File
de_de: Datei
es_es: Archivo
fr_fr: Fichier
gd_gb: comhad
ja_jp: ファイル

source: Object not found
de_de: Objekt nicht gefunden
es_es: objeto no encontrado
fr_fr: Objet introuvable
gd_gb: Réad gan aimsiú
ja_jp: オブジェクトが見つかりません。
nl_nl: Object niet gevonden

source: File attached
de_de: Datei angehängt
es_es: Archivo adjunto
fr_fr: Fichier joint
gd_gb: comhad ceangailte
ja_jp: ファイルの添付
nl_nl: Bestand bijgevoegd

source: Attache a File
de_de: Attache einer Datei
es_es: Agregado de un archivo
fr_fr: ATTACHE un fichier
gd_gb: Attaché Comhad
ja_jp: ファイルのアタッシュケース
nl_nl: Attache een bestand

source: Attachment Type
de_de: Anhang Typ
es_es: Tipo de archivo adjunto
fr_fr: Type de pièce jointe
gd_gb: Cineál iatán
ja_jp: 添付ファイルの種類

source: Upload
de_de: Hochladen
es_es: Subir
fr_fr: Télécharger
gd_gb: uaslódáil
ja_jp: アップロード
nl_nl: Uploaden

source: Form not found
de_de: Formular nicht gefunden
es_es: La forma no encontrado
fr_fr: Formulaire not found
gd_gb: Foirm gan aimsiú
ja_jp: フォームが見つかりません。
nl_nl: Formulier niet gevonden

source: Form deleted
de_de: Formular gelöscht
es_es: Forma suprimido
fr_fr: forme délétée
gd_gb: foirm scriosadh
ja_jp: フォームの削除
nl_nl: Form verwijderd

source: Form
de_de: Bilden
es_es: Formar
fr_fr: Forme
gd_gb: foirm
ja_jp: 形
nl_nl: Formulier

source: Form
de_de: Bilden
es_es: Formar
fr_fr: Forme
gd_gb: foirm
ja_jp: 形
nl_nl: Formulier

source: Form field not found
de_de: Formularfeld nicht gefunden
es_es: campo de formulario que no se encuentra
fr_fr: champ de formulaire introuvable
gd_gb: réimse Foirm gan aimsiú
ja_jp: フォームフィールドが見つかりません
nl_nl: Formulier veld niet gevonden

source: Form field deleted
de_de: Formularfeld gelöscht
es_es: campo de formulario borrado
fr_fr: champ de formulaire supprimé
gd_gb: réimse Foirm scriosadh
ja_jp: フォームフィールド削除
nl_nl: Vorm veld verwijderd

source: Forms list
de_de: Formulare Liste
es_es: lista de formas
fr_fr: Liste des formulaires
gd_gb: liosta foirmeacha
ja_jp: フォームのリスト
nl_nl: formulieren lijst

source: Form instance not found
de_de: Formularinstanz nicht gefunden
es_es: instancia de formulario que no se encuentra
fr_fr: instance de formulaire introuvable
gd_gb: Foirm shampla gan aimsiú
ja_jp: フォームインスタンスが見つかりません
nl_nl: Formulier bijvoorbeeld niet gevonden

source: Form instance deleted
de_de: Formularinstanz gelöscht
es_es: instancia de formulario borrado
fr_fr: instance de formulaire supprimé
gd_gb: Foirm shampla scriosadh
ja_jp: フォームのインスタンスは削除します
nl_nl: Vorm bijvoorbeeld verwijderd

source: Form instance data missing
de_de: Formularinstanz Daten fehlen
es_es: Formulario de datos de la instancia que faltan
fr_fr: données d'instance de formulaire manquantes
gd_gb: Sonraí Foirm shampla easnamh
ja_jp: 不足しているフォームインスタンスデータ
nl_nl: Vorm bijvoorbeeld ontbrekende gegevens

source: created
de_de: erstellt
es_es: creado
fr_fr: créé
gd_gb: cruthaíodh
ja_jp: 作成した
nl_nl: aangemaakt

source: Form mappings updated
de_de: Formularzuordnungen aktualisiert
es_es: asignaciones de forma actualizada
fr_fr: mappages de formulaires mis à jour
gd_gb: Foirm Mapálacha nuashonraithe
ja_jp: フォームのマッピングを更新します
nl_nl: Vorm mappings bijgewerkt

source: Form:
de_de: Bilden:
es_es: Formar:
fr_fr: Forme:
gd_gb: foirm:
ja_jp: 形：
nl_nl: Formulier:

source: Text
es_es: Texto
fr_fr: Texte
gd_gb: téacs
ja_jp: テキスト
nl_nl: Tekst

source: Decimal
fr_fr: Décimal
gd_gb: deachúil
ja_jp: 10進数
nl_nl: Decimale

source: Date & Time
es_es: Fecha y hora
fr_fr: Date et heure
gd_gb: Dáta Am
ja_jp: 日付時刻
nl_nl: Datum Tijd

source: Select
es_es: Seleccionar
fr_fr: Sélectionner
gd_gb: Roghnaigh
ja_jp: 選択します
nl_nl: kiezen

source: Autocomplete
es_es: autocompletar
ja_jp: オートコンプリート

source: Decimal Places
de_de: Nachkommastellen
es_es: decimales
fr_fr: décimales
gd_gb: Áiteanna deachúil
ja_jp: 小数位
nl_nl: Aantal decimalen

source: Filter
es_es: Filtrar
fr_fr: Filtre
gd_gb: scagaire
ja_jp: フィルタ

source: Options
de_de: Optionen
es_es: opciones
fr_fr: options de
gd_gb: roghanna
ja_jp: オプション
nl_nl: opties

source: Add new
de_de: Neue hinzufügen
es_es: Añadir nuevo
fr_fr: Ajouter un nouveau
gd_gb: Cuir ráiteas nua leis
ja_jp: 新しく追加する
nl_nl: Voeg nieuwe

source: Are you sure you want to delete this item?
de_de: Sind Sie sicher, dass Sie diesen Inhalt löschen?
es_es: ¿Está seguro de que desea eliminar este artículo?
fr_fr: Êtes-vous sûr de bien vouloir supprimer cet élément?
gd_gb: An bhfuil tú cinnte go bhfuil tú ag iarraidh a scrios an mhír seo?
ja_jp: あなたはこのアイテムを削除してもよろしいですか？
nl_nl: Weet je zeker dat je dit item wilt wissen?

source: form data found
de_de: Formulardaten gefunden
es_es: encontraron datos del formulario
fr_fr: données de formulaire trouvé
gd_gb: sonraí ó fhoirmeacha leathanach Torthaí
ja_jp: フォームデータが見つかりました。
nl_nl: formulier data gevonden

source: Cancel
de_de: Stornieren
es_es: Cancelar
fr_fr: Annuler
gd_gb: Cealaigh
ja_jp: キャンセル
nl_nl: Annuleer

source: Add a form
de_de: Fügen Sie ein Formular
es_es: Agregar un formulario
fr_fr: Ajouter une forme
gd_gb: Cuir foirm
ja_jp: フォームを追加
nl_nl: Voeg een formulier

source: Are you sure you want to delete this form? (WARNING: there may be existing data saved to this form!)
de_de: Sind Sie sicher, dass Sie dieses Formular zu löschen? (ACHTUNG: Es können bestehende Daten zu dieser Form gespeichert sein!)
es_es: ¿Está seguro de que quiere borrar esta forma? (ADVERTENCIA: puede haber guardado los datos existentes a esta forma!)
fr_fr: Êtes-vous sûr de vouloir supprimer cette forme? (ATTENTION: il peut y avoir des données existantes enregistrées à cette forme!)
gd_gb: An bhfuil tú cinnte go bhfuil tú ag iarraidh an fhoirm seo a scriosadh? (RABHADH: d'fhéadfadh go mbeadh sonraí atá ann cheana a shábháil leis an bhfoirm seo!)
ja_jp: あなたは、このフォームを削除してもよろしいですか？ （警告：この形式に保存されている既存のデータがあるかもしれません！）
nl_nl: Bent u zeker dat u dit formulier wilt verwijderen? (LET OP: er kunnen bestaande gegevens opgeslagen op dit formulier!)

source: Fields
de_de: Felder
es_es: Campos
fr_fr: Des champs
gd_gb: réimsí
ja_jp: フィールズ

source: Preview
de_de: Vorschau
es_es: Avance
fr_fr: Aperçu
gd_gb: réamhamharc
ja_jp: プレビュー
nl_nl: Voorbeschouwing

source: Mapping
de_de: Kartierung
es_es: Cartografía
fr_fr: cartographie
gd_gb: Mapáil
ja_jp: マッピング
nl_nl: indeling

source: Row Templates
de_de: Zeilentemplates
es_es: Plantillas fila
fr_fr: Modèles en rangée
gd_gb: Teimpléid Ró
ja_jp: 行テンプレート
nl_nl: rij Templates

source: Summary Template
de_de: Zusammenfassung Vorlage
es_es: Plantilla resumen
fr_fr: Résumé modèle
gd_gb: Teimpléad Achoimre
ja_jp: 概要テンプレート
nl_nl: Samenvatting Template

source: Add a field
de_de: Fügen Sie ein Feld
es_es: Añadir un campo
fr_fr: Ajouter un champ
gd_gb: Cuir réimse
ja_jp: フィールドを追加します。
nl_nl: Een veld toevoegen

source: Ordering
de_de: Bestellung
es_es: Ordenando
fr_fr: Commande
gd_gb: ordú
ja_jp: 発注
nl_nl: Bestellen

source: Technical Name
de_de: technischer Name
es_es: Nombre técnico
fr_fr: Nom technique
gd_gb: Ainm teicniúil
ja_jp: 技術名称
nl_nl: technische naam

source: Additional Details
de_de: Weitere Details
es_es: Detalles adicionales
fr_fr: Détails supplémentaires
gd_gb: Mionsonraí Breise
ja_jp: 追加の詳細
nl_nl: Overige gegevens

source: Are you sure you want to delete this form field? (WARNING: there may be existing data saved to this form field!)
de_de: Sind Sie sicher, dass Sie dieses Formular Feld zu löschen? (ACHTUNG: Es können bestehende Daten zu dieser Formularfeld gespeichert sein!)
es_es: ¿Está seguro de que desea eliminar este campo de formulario? (ADVERTENCIA: puede haber datos existentes guardados en este campo de formulario!)
fr_fr: Êtes-vous sûr de vouloir supprimer ce champ de formulaire? (ATTENTION: il peut y avoir des données existantes enregistrées dans ce champ de formulaire!)
gd_gb: An bhfuil tú cinnte go bhfuil tú ag iarraidh seo a scriosadh réimse foirme? (RABHADH: d'fhéadfadh go mbeadh sonraí atá ann cheana a shábháil leis an réimse an fhoirm!)
ja_jp: あなたは、このフォームフィールドを削除してもよろしいですか？ （警告：このフォームフィールドに保存された既存のデータがあるかもしれません！）
nl_nl: Bent u zeker dat u dit formulier veld verwijderen? (LET OP: er kunnen bestaande gegevens opgeslagen op dit formulier veld!)

source: Row templates
de_de: Row-Vorlagen
es_es: plantillas fila
fr_fr: modèles de Row
gd_gb: teimpléid Ró
ja_jp: 行テンプレート
nl_nl: rij templates

source: Header row template
de_de: Kopfzeilenvorlage
es_es: plantilla fila de cabecera
fr_fr: Header modèle de ligne
gd_gb: teimpléad a chéile Ceanntásc
ja_jp: ヘッダ行テンプレート
nl_nl: Kopregel template

source: Item row template
de_de: Artikel Zeilenvorlage
es_es: plantilla de línea de artículo
fr_fr: Point modèle de ligne
gd_gb: teimpléad a chéile Mír
ja_jp: 項目行テンプレート
nl_nl: Item rij template

source: Summary template
de_de: Zusammenfassung Vorlage
es_es: resumen plantilla
fr_fr: modèle Résumé
gd_gb: teimpléad Achoimre
ja_jp: 要約テンプレート
nl_nl: Samenvatting sjabloon

source: Sorry, there is no help for this topic.
de_de: Sorry, es gibt keine Hilfe zu diesem Thema.
es_es: Lo sentimos, no hay ayuda para este tema.
fr_fr: Désolé, il n'y a aucune aide pour ce sujet.
gd_gb: Tá brón orainn, níl aon chabhair don ábhar seo.
ja_jp: 申し訳ありませんが、このトピックのためのヘルプはありません。
nl_nl: Sorry, er is geen hulp voor dit onderwerp.

source: Sorry, this help topic is not yet written.
de_de: Leider ist diese Hilfethema ist noch nicht geschrieben.
es_es: Lo sentimos, este tema de ayuda aún no está escrito.
fr_fr: Désolé, cette rubrique d'aide n'a pas encore été écrit.
gd_gb: Tá brón orm, níl an ábhar cabhrú scríofa go fóill.
ja_jp: 申し訳ありませんが、このヘルプトピックはまだ書かれていません。
nl_nl: Sorry, deze hulp onderwerp is nog niet geschreven.

source: Contents
de_de: Inhalt
es_es: Contenido
fr_fr: Contenu
gd_gb: Clár ábhair
ja_jp: コンテンツ
nl_nl: Inhoud

source: Help on Help
de_de: Hilfe zur Hilfe
es_es: Ayuda sobre la Ayuda
fr_fr: Aide sur l'aide
gd_gb: Cabhair ar Help
ja_jp: ヘルプの使い方
nl_nl: Hulp bij Help

source: Copyright
es_es: Derechos de autor
fr_fr: droits d'auteur
gd_gb: Cóipcheart
ja_jp: 著作権

source: Table of Contents
de_de: Inhaltsverzeichnis
es_es: Tabla de contenido
fr_fr: Table des matières
gd_gb: Clár ábhair
ja_jp: 目次
nl_nl: Inhoudsopgave

source: All messages marked as read.
de_de: Alle Nachrichten als gelesen markiert.
es_es: Todos los mensajes marcados como leídos.
fr_fr: Tous les messages marqués comme lus.
gd_gb: Gach teachtaireacht marcáilte mar léite.
ja_jp: すべてのメッセージは既読としてマークしました。
nl_nl: Alle berichten als gelezen gemarkeerd.

source: Message(s) Archived
de_de: Nachricht (en) Archi
es_es: Mensaje (s) Archivado
fr_fr: Message (s) Archivé
gd_gb: Teachtaireacht (í) Cartlainne
ja_jp: メッセージ（複数可）アーカイブ
nl_nl: Message (s) Gearchiveerd

source: Message(s) Deleted
de_de: Nachricht (en) Gelöschte
es_es: Mensaje (s) Suprimido
fr_fr: Message (s) Supprimé
gd_gb: Teachtaireacht (í) Scriosta
ja_jp: メッセージ（複数可）を削除
nl_nl: Message (s) verwijderde

source: New Messages
de_de: Neue Nachrichten
es_es: Nuevos mensajes
fr_fr: Nouveaux messages
gd_gb: Teachtaireachtaí nua
ja_jp: 新しいメッセージ
nl_nl: nieuwe berichten

source: Subject
de_de: Fach
es_es: Tema
fr_fr: Assujettir
gd_gb: ábhar
ja_jp: テーマ
nl_nl: Onderwerpen

source: Sender
de_de: Absender
es_es: Remitente
fr_fr: Expéditeur
ja_jp: 差出人
nl_nl: Afzender

source: Read Messages
de_de: Nachrichten lesen
es_es: leer mensajes
fr_fr: Lire Messages
gd_gb: Léigh Teachtaireachtaí
ja_jp: メッセージを読みます
nl_nl: Lees berichten

source: Create Message
de_de: Nachricht erstellen
es_es: Crear un mensaje
fr_fr: Créer un message
gd_gb: Cruthaigh Teachtaireacht
ja_jp: メッセージを作成します
nl_nl: Creeër bericht

source: Message Sent.
de_de: Nachricht gesendet.
es_es: Mensaje enviado.
fr_fr: Message envoyé.
gd_gb: Teachtaireacht Seolta.
ja_jp: メッセージが送信されます。
nl_nl: Bericht verzonden.

source: Archive
de_de: archivieren
es_es: Archivo
fr_fr: Archiver
gd_gb: Cartlann
ja_jp: アーカイブ
nl_nl: Archief

source: Bin
de_de: Kasten
es_es: Compartimiento
fr_fr: Poubelle
ja_jp: ビン
nl_nl: bak

source: Message View
de_de: Nachricht anzeigen
es_es: contact
fr_fr: Voir message
gd_gb: Teachtaireacht View
ja_jp: メッセージを表示

source: No such message.
de_de: Eine solche Nachricht.
es_es: No existe ese mensaje.
fr_fr: Un tel message.
gd_gb: Gan teachtaireacht den sórt sin.
ja_jp: そのようなメッセージはありません。
nl_nl: Geen dergelijk bericht.

source: No access.
de_de: Kein Zugang.
es_es: Sin acceso.
fr_fr: Pas d'accès.
gd_gb: Gan rochtain.
ja_jp: アクセスなし。
nl_nl: Geen toegang.

source: The following account has been changed
de_de: Der folgende Bericht wurde geändert
es_es: El siguiente relato se ha cambiado
fr_fr: Le récit suivant a été modifié
gd_gb: Tá an cuntas seo a leanas athraíodh
ja_jp: 次のアカウントが変更されました
nl_nl: De volgende rekeningnummer is gewijzigd

source: An account has changed
de_de: Ein Konto wurde geändert
es_es: Una cuenta ha cambiado
fr_fr: Un compte a été modifié
gd_gb: Tá Cuntas athraithe
ja_jp: アカウントが変更されました
nl_nl: Een account is gewijzigd

source: Inbox
de_de: Posteingang
es_es: Bandeja de entrada
fr_fr: Boîte de réception
gd_gb: Bosca Isteach
ja_jp: 受信トレイ

source: Mark all read
de_de: markiere alles Gelesene
es_es: Marcar todo como leído
fr_fr: Marquer tout comme lu
gd_gb: Marcáil gach léamh
ja_jp: すべて既読
nl_nl: Markeer alle gelezen

source: Are you sure to mark all messages as read?
de_de: Sind Sie sicher, dass alle Nachrichten als gelesen zu markieren?
es_es: ¿Seguro que marcar todos los mensajes como leídos?
fr_fr: Etes-vous sûr de marquer tous les messages comme lus?
gd_gb: An bhfuil tú cinnte chun ceiliúradh a dhéanamh ar gach teachtaireacht mar léite?
ja_jp: あなたが読んとして、すべてのメッセージをマークしますか？
nl_nl: Weet u zeker dat u alle berichten markeren als gelezen?

source: Prev
de_de: Zurück
es_es: Anterior
fr_fr: Précédent
ja_jp: 前のページ
nl_nl: Vorige

source: Next
de_de: Nächster
es_es: Siguiente
fr_fr: Prochain
gd_gb: Ar Aghaidh
ja_jp: 次
nl_nl: volgende

source: No new messages
de_de: Keine neuen Nachrichten
es_es: No hay nuevos mensajes
fr_fr: Pas de nouveaux messages
gd_gb: Níl aon teachtaireacht nua
ja_jp: 新しいメッセージはありません
nl_nl: Geen nieuwe berichten

source: click here
de_de: Klick hier
es_es: haga clic aquí
fr_fr: cliquez ici
gd_gb: Cliceáil anseo
ja_jp: ここをクリック
nl_nl: Klik hier

source: to go to your read messages.
de_de: auf Ihre gelesenen Nachrichten zu gehen.
es_es: para ir a sus mensajes leídos.
fr_fr: pour aller à vos messages lus.
gd_gb: chun dul go dtí do chuid teachtaireachtaí léite.
ja_jp: あなたのリード・メッセージに移動します。
nl_nl: om naar uw gelezen berichten.

source: Previous Messages
de_de: Vorherige Nachrichten
es_es: Los mensajes anteriores
fr_fr: Messages précédents
gd_gb: Teachtaireachtaí roimhe Seo
ja_jp: 前のメッセージ
nl_nl: vorige Berichten

source: Message sent by
de_de: Nachricht wurde gesendet von
es_es: Mensaje enviado por
fr_fr: Message envoyé par
gd_gb: Teachtaireacht a sheol
ja_jp: によって送信されたメッセージ
nl_nl: Bericht verzonden door

source: on
de_de: auf
es_es: en
fr_fr: sur
gd_gb: ar
ja_jp: に
nl_nl: op

source: To
de_de: Nach
es_es: A
fr_fr: À
gd_gb: Chun
ja_jp: に
nl_nl: naar

source: Send
de_de: Senden
es_es: Enviar
fr_fr: Envoyer
gd_gb: Seol
ja_jp: 送信
nl_nl: sturen

source: Send a Message
de_de: Eine Nachricht schicken
es_es: Enviar un mensaje
fr_fr: Envoyer un message
gd_gb: Seol Teachtaireacht
ja_jp: メッセージを送ります
nl_nl: Stuur een bericht

source: There are no archived messages
de_de: Es gibt keine archivierten Nachrichten
es_es: No hay mensajes archivados
fr_fr: Il n'y a pas de messages archivés
gd_gb: Níl aon teachtaireacht gcartlann
ja_jp: 全くアーカイブされたメッセージはありません
nl_nl: Er zijn geen gearchiveerde berichten

source: Delete Forever
de_de: Unwiederuflich löschen
es_es: Borrar para siempre
fr_fr: Supprimer pour toujours
gd_gb: Scrios Deo
ja_jp: 完全に削除
nl_nl: Definitief verwijderen

source: No deleted messages.
de_de: Keine Nachrichten gelöscht.
es_es: No hay mensajes borrados.
fr_fr: Pas de messages supprimés.
gd_gb: Níl scriosadh teachtaireachtaí.
ja_jp: いいえ削除されたメッセージはありません。
nl_nl: Geen verwijderde berichten.

source: Reply
de_de: Antworten
es_es: Respuesta
fr_fr: Répondre
gd_gb: freagra
ja_jp: 応答
nl_nl: Antwoorden

source: From
de_de: Von
es_es: De
fr_fr: De
gd_gb: ó
ja_jp: から
nl_nl: Van

source: Unknown
de_de: Unbekannt
es_es: Desconocido
fr_fr: Inconnu
gd_gb: anaithnid
ja_jp: 未知の
nl_nl: Onbekend

source: Date Sent
de_de: Datum gesendet
es_es: Fecha de envío
fr_fr: Date d'envoi
gd_gb: dáta Seolta
ja_jp: 日付送信

source: Add a widget
de_de: Fügen Sie ein Widget
es_es: Añadir un widget
fr_fr: Ajouter un widget
gd_gb: Cuir ghiuirléid
ja_jp: ウィジェットを追加
nl_nl: Voeg een widget

source: Source module
de_de: Quelle-Modul
es_es: módulo de origen
fr_fr: Module source
gd_gb: modúl Foinse
ja_jp: ソース・モジュール
nl_nl: bron module

source: Widget Name
es_es: Nombre Widget
fr_fr: Nom Widget
gd_gb: Ainm ghiuirléid
ja_jp: ウィジェットの名前
nl_nl: widget Naam

source: Widget Added
de_de: Widget hinzugefügt
es_es: Widget Agregado
fr_fr: Widget Ajouté
gd_gb: Giuirléid Added
ja_jp: ウィジェットを追加しました
nl_nl: widget Toegevoegd

source: Could not add widget
de_de: Konnte nicht Widget hinzufügen
es_es: No se pudo añadir widget de
fr_fr: Impossible d'ajouter un widget
gd_gb: Níorbh fhéidir giuirléid
ja_jp: ウィジェットを追加できませんでした
nl_nl: Kon niet widget toevoegen

source: Widget not found
de_de: Widget nicht gefunden
es_es: Widget que no se encuentra
gd_gb: Giuirléid gan aimsiú
ja_jp: ウィジェットが見つかりません
nl_nl: Widget niet gevonden

source: Could not find widget class
de_de: Konnte nicht-Widget-Klasse finden
es_es: No se pudo encontrar clase Widget
fr_fr: Impossible de trouver la classe widget de
gd_gb: Níorbh fhéidir rang ghiuirléid
ja_jp: ウィジェットクラスが見つかりませんでした
nl_nl: Kon het niet vinden widget klasse

source: Widget updated
de_de: Widget aktualisiert
es_es: Widget actualizado
fr_fr: Widget mise à jour
gd_gb: Giuirléid nuashonraithe
ja_jp: ウィジェットの更新
nl_nl: widget bijgewerkt

source: Widget removed
de_de: Widget entfernt
es_es: Widget eliminado
fr_fr: Widget supprimé
gd_gb: Giuirléid a bhaint
ja_jp: ウィジェットの削除
nl_nl: widget verwijderd

source: Add Widget
de_de: Widget hinzufügen
es_es: Añadir Widget
fr_fr: Ajouter Widget
gd_gb: Cuir Giuirléid
ja_jp: ウィジェットを追加
nl_nl: Voeg Widget

source: Config
gd_gb: Cumraíocht
ja_jp: 設定

source: Remove Widget
de_de: entfernen Widget
es_es: Retire Widget
fr_fr: Retirer Widget
gd_gb: bain Giuirléid
ja_jp: ウィジェットを削除します
nl_nl: Verwijder Widget
