Repository: 2pisoftware/cmfive-core
Catalog: system/modules/main/translations/*/LC_MESSAGES/main.po
Languages: de_de, es_es, fr_fr, gd_gb, ja_jp, nl_nl

source: As Role
de_de: als Rollen
es_es: como Papel
fr_fr: Comme Rôle
gd_gb: Mar Ról
ja_jp: 役割として、
nl_nl: zoals Role

source: Task Group Members no longer exists?
de_de: Task-Gruppenmitglieder nicht mehr existiert?
es_es: Grupo de Usuarios de grupo ya no existe?
fr_fr: Groupe de travail Membres n'existe plus?
gd_gb: Tasc Grúpa Comhaltaí ann a thuilleadh?
ja_jp: タスクグループのメンバーは存在しませんか？
nl_nl: Task Groepsleden niet meer bestaat?

source: Task time
de_de: Die Aufgabenzeit
es_es: tiempo de la tarea
fr_fr: Tâche temps
gd_gb: am tasc
ja_jp: タスク時間
nl_nl: taak tijd

source: A new task has been created
de_de: Eine neue Aufgabe wurde erstellt
es_es: Una nueva tarea ha sido creada
fr_fr: Une nouvelle tâche a été créée
gd_gb: Tá cúram nua Cruthaíodh
ja_jp: 新しいタスクが作成されました
nl_nl: Een nieuwe taak is gemaakt

source: Body
de_de: Körper
es_es: Cuerpo
fr_fr: Corps
gd_gb: Comhlacht
ja_jp: 体
nl_nl: Lichaam

source: Access the task here:
de_de: Besuchen Sie die Aufgabe, hier:
es_es: Acceder a la tarea aquí:
fr_fr: Accéder à la tâche ici:
gd_gb: Rochtain ar an tasc anseo:
ja_jp: ここでのタスクにアクセスします。
nl_nl: Toegang tot de taak hier:

source: Go to
de_de: Gehe zu
es_es: Ir
fr_fr: Aller à
gd_gb: Téigh
ja_jp: に行きます
nl_nl: Ga naar

source: Task > Task List > Notifications
de_de: Aufgabe> Task-Liste> Benachrichtigungen
es_es: Tarea> Lista de Tareas> Notificaciones
fr_fr: Tâche> Liste des tâches> Notifications
gd_gb: Tasc> Tasc Liosta> Fógraí
ja_jp: [タスク]> [タスクリスト]> [通知]
nl_nl: Task> Task List> Meldingen

source: , to edit the types of notifications you will receive.
de_de: , Um die Arten von Benachrichtigungen zu bearbeiten Sie erhalten.
es_es: , Para editar los tipos de notificaciones que va a recibir.
fr_fr: , Pour modifier les types de notifications que vous recevrez.
gd_gb: , A chur in eagar na cineálacha fógraí a gheobhaidh tú.
ja_jp: 、あなたが受け取る通知のタイプを編集します。
nl_nl: , Om de soorten meldingen die u ontvangt bewerken.

source: details has been updated
de_de: Details wurde aktualisiert
es_es: los detalles se ha actualizado
fr_fr: les détails ont été mis à jour
gd_gb: sonraí curtha suas chun dáta
ja_jp: 詳細が更新されました
nl_nl: informatie is bijgewerkt

source: Status:
es_es: Estado:
fr_fr: Statut:
gd_gb: stádas:
ja_jp: 状態：

source: Someone
de_de: Jemand
es_es: Alguien
fr_fr: Quelqu'un
gd_gb: D'iarr duine éigin
ja_jp: 誰か
nl_nl: Iemand

source: has commented on a task that you're a part of
de_de: hat sich auf eine Aufgabe, kommentierte, dass du bist ein Teil von
es_es: ha comentado en una tarea que usted es una parte de
fr_fr: a commenté une tâche que vous êtes une partie de
gd_gb: Tá trácht ar thasc a bhfuil tú mar chuid de
ja_jp: あなたがその一部だ仕事にコメントしています
nl_nl: heeft gereageerd op een taak die u een deel van bent

source: replied to a comment
de_de: auf einen Kommentar antwortet
es_es: respondió a un comentario
fr_fr: répondu à un commentaire
gd_gb: freagra a comment
ja_jp: コメントに返信
nl_nl: geantwoord op een opmerking

source: that you're a part of
de_de: dass du bist ein Teil von
es_es: que eres una parte de
fr_fr: que vous êtes une partie de
gd_gb: go bhfuil tú mar chuid de
ja_jp: あなたは、の一部だということ
nl_nl: dat je een deel van

source: for
de_de: für
es_es: para
fr_fr: pour
gd_gb: do
ja_jp: ために
nl_nl: voor

source: Click here to view the comment
de_de: Klicken Sie hier, um den Kommentar zu sehen
es_es: Haga clic aquí para ver el comentario
fr_fr: Cliquez ici pour voir le commentaire
gd_gb: Cliceáil anseo chun féachaint ar an trácht
ja_jp: コメントを表示するにはここをクリック
nl_nl: Klik hier om de reactie te bekijken

source: You are unable to view this task
de_de: Sie sind nicht in der Lage, diese Aufgabe zu sehen
es_es: Usted no puede ver esta tarea
fr_fr: Vous êtes incapable de voir cette tâche
gd_gb: Tá tú in ann chun amharc ar an tasc seo
ja_jp: このタスクを表示することができません
nl_nl: U bent niet in staat om deze taak te bekijken

source: Task -
de_de: Aufgabe -
es_es: tarea -
fr_fr: Tâche -
gd_gb: Tasc -
ja_jp: 仕事 -
nl_nl: taak -

source: has had a new time log entry
de_de: hat eine neue Zeitprotokolleintrag hatte
es_es: ha tenido una nueva entrada de registro de tiempo
fr_fr: a eu une nouvelle entrée du journal de temps
gd_gb: Bhí iontráil logáil nua ama
ja_jp: 新しいタイムログエントリがありました
nl_nl: heeft een nieuwe tijd logboekingang gehad

source: has got a new attachment
de_de: hat eine neue Befestigung bekam
es_es: tiene un nuevo accesorio
fr_fr: a obtenu une nouvelle pièce jointe
gd_gb: fuair forbhall nua
ja_jp: 新しい添付ファイルを持っています
nl_nl: heeft een nieuwe bevestiging gekregen

source: Todo Item
de_de: Todo Artikel
es_es: Todo artículo
gd_gb: Tasc Mír
ja_jp: 藤堂アイテム

source: Use this to assign any task.
de_de: Verwenden Sie diese Option, jede Aufgabe zuweisen.
es_es: Utilice esta opción para asignar todas las tareas.
fr_fr: Utilisez cette option pour assigner toute tâche.
gd_gb: Úsáid é seo chun aon tasc a shannadh.
ja_jp: 任意のタスクを割り当てるために使用します。
nl_nl: Gebruik dit om elke taak toewijzen.

source: Dev Ticket
es_es: dev entradas
gd_gb: Ticéad Dev
ja_jp: devのチケット

source: Use this to report any issue or feature request.
de_de: Verwenden Sie diese jede Frage oder Feature-Anfrage zu melden.
es_es: Usar esto para informar de cualquier solicitud de emisión o característica.
fr_fr: Utilisez cette option pour signaler toute demande d'émission ou de fonctionnalité.
gd_gb: Úsáid é seo chun tuairiscím ar aon saincheist nó gné a iarraidh.
ja_jp: すべての問題や機能要求を報告するために使用します。
nl_nl: Gebruik dit om een ​​probleem of feature aanvraag te melden.

source: Ticket Type
de_de: Ticket-Typ
es_es: Tipo de entradas
fr_fr: Type de billet
gd_gb: Cineál Ticéad
ja_jp: チケットの種類

source: Issue
de_de: Problem
es_es: Problema
fr_fr: Problème
gd_gb: Eisiúint
ja_jp: 問題
nl_nl: Kwestie

source: Feature
es_es: Característica
fr_fr: Fonctionnalité
gd_gb: Gné
ja_jp: 特徴
nl_nl: Kenmerk

source: Identifier
de_de: Kennzeichnung
es_es: identificador
gd_gb: aitheantóir
ja_jp: 識別子

source: Creating a new Task is a two step process.
de_de: Erstellen einer neuen Aufgabe ist ein zweistufiger Prozess.
es_es: Creación de una nueva tarea es un proceso de dos pasos.
fr_fr: Création d'une nouvelle tâche est un processus en deux étapes.
gd_gb: Ag cruthú Tasc nua próiseas dhá chéim.
ja_jp: 新しいタスクを作成するには、2つのステップのプロセスです。
nl_nl: Het creëren van een nieuwe taak is een proces in twee stappen.

source: Please complete all steps to register a Task.
de_de: Bitte füllen Sie alle Schritte, um eine Aufgabe zu registrieren.
es_es: Por favor completar todos los pasos para registrar una tarea.
fr_fr: S'il vous plaît remplir toutes les étapes pour enregistrer une tâche.
gd_gb: Líon isteach gach beart a Tasc a chlárú.
ja_jp: タスクを登録するすべての手順を完了してください。
nl_nl: Gelieve alle stappen om een ​​taak te registreren.

source: You need to set up a Task Group first, that can be done
de_de: Sie müssen zuerst eine Arbeitsgruppe einzurichten, die getan werden kann
es_es: Es necesario establecer un Grupo de Tareas en primer lugar, que se puede hacer
fr_fr: Vous avez besoin de mettre en place un groupe de travail d'abord, qui peut être fait
gd_gb: Ní mór duit a chur ar bun Tascghrúpa an chéad, is féidir a dhéanamh
ja_jp: あなたが行うことができる、最初のタスクグループを設定する必要があります
nl_nl: Je moet het opzetten van een Task Group eerste, dat kan worden gedaan

source: here
de_de: Hier
es_es: aquí
fr_fr: ici
gd_gb: anseo
ja_jp: ここに
nl_nl: hier

source: Time Log
de_de: Protokoll
es_es: Registro de tiempo
fr_fr: Log Time
gd_gb: Am Logáil
ja_jp: タイムログ

source: Attachments
de_de: Zubehör
es_es: Archivos adjuntos
fr_fr: Pièces jointes
gd_gb: ceangaltáin
ja_jp: 添付ファイル
nl_nl: toebehoren

source: Notifications
de_de: Benachrichtigungen
es_es: Notificaciones
gd_gb: Fógraí
ja_jp: お知らせ
nl_nl: meldingen

source: Are you sure you want to delete this task?
de_de: Sind Sie sicher, dass Sie diese Aufgabe zu löschen?
es_es: ¿Está seguro de que quiere borrar esta tarea?
fr_fr: Êtes-vous sûr de vouloir supprimer cette tâche?
gd_gb: An bhfuil tú cinnte go bhfuil tú ag iarraidh a scriosadh an tasc seo?
ja_jp: このタスクを削除してもよろしいですか？
nl_nl: Bent u zeker dat u deze taak wilt verwijderen?

source: Duplicate Task
de_de: Doppelte Aufgabe
es_es: duplicado de tareas
gd_gb: dúblach Tasc
ja_jp: 重複するタスク

source: If you do not set notifications for this Task then the default settings for the this Task group will be used.
de_de: Wenn Sie Benachrichtigungen für diese Aufgabe nicht setzen Sie dann die Standardeinstellungen für die dieser Aufgabengruppe verwendet.
es_es: Si no configura las notificaciones para esta tarea a continuación, la configuración predeterminada para el grupo esta tarea será utilizado.
fr_fr: Si vous ne définissez pas les notifications pour cette tâche alors les paramètres par défaut pour le groupe cette tâche sera utilisée.
gd_gb: Mura bhfuil tú fógraí don Tasc leagan ansin réamhshocruithe don ghrúpa seo Tasc úsáidfear.
ja_jp: あなたはこのタスクの通知を設定しない場合、このタスクグループのデフォルト設定が使用されます。
nl_nl: Als u geen meldingen voor deze taak ingesteld dan de standaardinstellingen voor de deze Task groep zal worden gebruikt.

source: Task Group successfully created
de_de: Task Group erfolgreich erstellt
es_es: Grupo de trabajo creado con éxito
fr_fr: Groupe de travail créé avec succès
gd_gb: Tasc Grúpa cruthaíodh go rathúil
ja_jp: タスクグループが正常に作成されました
nl_nl: Task Group met succes aangemaakt

source: You're a member of
de_de: Sie sind Mitglied
es_es: Usted es un miembro de
fr_fr: Vous êtes un membre de
gd_gb: Tá tú ina bhall de
ja_jp: あなたはのメンバーになっています
nl_nl: Je bent een lid van de

source: With
de_de: Mit
es_es: Con
fr_fr: Avec
gd_gb: le
ja_jp: ととも​​に
nl_nl: Met

source: assigned to you
de_de: Ihnen zugewiesenen
es_es: se le ha asignado
fr_fr: qui vous est attribué
gd_gb: shanntar tú
ja_jp: 自分に割り当てられ
nl_nl: aan u toegewezen

source: overdue
de_de: überfällig
es_es: atrasado
fr_fr: en retard
gd_gb: thar téarma
ja_jp: 期限を過ぎました
nl_nl: achterstallig

source: 0 due
de_de: 0 durch
es_es: 0 debido
gd_gb: 0 dlite
ja_jp: 0による
nl_nl: 0 wijten

source: within 7 days
de_de: innerhalb von 7 Tagen
es_es: en 7 dias
fr_fr: dans les 7 jours
gd_gb: laistigh de 7 lá
ja_jp: 7日以内に
nl_nl: binnen 7 dagen

source: due
de_de: während
es_es: debido
fr_fr: dû
gd_gb: dlite
ja_jp: 原因
nl_nl: verschuldigd

source: without a due date
de_de: ohne Fälligkeitsdatum
es_es: sin plazo
fr_fr: sans date d'échéance
gd_gb: gan dáta dlite
ja_jp: 期日なし
nl_nl: zonder vervaldatum

source: marked
de_de: markiert
es_es: marcado
fr_fr: marqué
gd_gb: marcáilte
ja_jp: マークされた
nl_nl: gemarkeerd

source: urgent
de_de: dringend
es_es: urgente
gd_gb: práinneach
ja_jp: 緊急
nl_nl: dringend

source: You're a member of
de_de: Sie sind Mitglied
es_es: Usted es un miembro de
fr_fr: Vous êtes un membre de
gd_gb: Tá tú ina bhall de
ja_jp: あなたはのメンバーになっています
nl_nl: Je bent een lid van de

source: overall
de_de: insgesamt
es_es: en general
fr_fr: global
gd_gb: tríd is tríd
ja_jp: 全体
nl_nl: globaal

source: with 7 days
de_de: mit 7 Tagen
es_es: con 7 días
fr_fr: avec 7 jours
gd_gb: le 7 lá
ja_jp: 7日間で
nl_nl: met 7 dagen

source: No Task Activity found for given date span
de_de: Keine Aufgabe Aktivität für bestimmte Zeitraum gefunden
es_es: No hay actividad de trabajo encontró para el tramo fecha dada
fr_fr: Aucune Tâche Activité trouvé pour la date portée donnée
gd_gb: Gan Gníomhaíocht Tasc aimsíodh le dáta a tugadh réimse
ja_jp: 指定した日付のスパンが見つかりませタスクの活動はありません
nl_nl: Geen Task Activiteit gevonden voor bepaalde datum overspanning

source: Task List
de_de: Aufgabenliste
es_es: Lista de tareas
fr_fr: Liste de tâches
gd_gb: tasc Liosta
ja_jp: タスクリスト
nl_nl: Takenlijst

source: Search Tasks
de_de: Suchen Aufgaben
es_es: Las tareas de búsqueda
fr_fr: recherche Tâches
gd_gb: Tascanna Search
ja_jp: 検索タスク
nl_nl: zoeken Taken

source: From Date
de_de: Ab Datum
es_es: A partir de la fecha
fr_fr: Partir de la date
gd_gb: ón Dáta
ja_jp: 日から
nl_nl: Van datum

source: Documents
de_de: Unterlagen
es_es: Documentos
gd_gb: Doiciméid
ja_jp: ドキュメント
nl_nl: documenten

source: Set your Notifications specific to this Task, otherwise your notifications for this Task Group will be employed.
de_de: Stellen Sie Ihre Benachrichtigungen, die für diese Aufgabe, da ansonsten Ihre Mitteilungen für diese Arbeitsgruppe eingesetzt werden.
es_es: Establecer sus notificaciones específicas para esta tarea, de lo contrario se emplearán las notificaciones para este grupo de tareas.
fr_fr: Définissez vos notifications spécifiques à cette tâche, sinon vos notifications pour ce groupe de travail seront employés.
gd_gb: Socraigh do Fógraí ar leith a ghabhann leis an Tasc, ar shlí eile beidh do fógraí don Tascghrúpa a úsáid.
ja_jp: それ以外の場合は、このタスクグループのためのあなたの通知が使用されるであろう、このタスクに固有のあなたの通知を設定します。
nl_nl: Stel specifiek voor deze taak uw Meldingen, anders wordt uw meldingen voor deze Task Group zal worden toegepast.

source: Please END TIME on your current Task
de_de: Bitte Endzeit auf die aktuelle Aufgabe
es_es: Por favor Final del tiempo en su tarea actual
fr_fr: S'il vous plaît END TIME sur votre tâche en cours
gd_gb: Tabhair END AMA ar do Thasc reatha
ja_jp: あなたの現在のタスクにTIMEを終了してください
nl_nl: Gelieve eindtijd van uw huidige Task

source: before starting a new Task Time Log
de_de: bevor Sie eine neue Aufgabenzeit Log starten
es_es: antes de iniciar una nueva tarea de tiempo de registro
fr_fr: avant de commencer une nouvelle tâche Log Time
gd_gb: sula dtosaíonn tú nua Tasc Am Logáil
ja_jp: 新しいタスクのタイムログを開始する前に
nl_nl: voordat u een nieuwe Task Time Log

source: Required
de_de: Erforderlich
es_es: Necesario
fr_fr: Obligatoire
gd_gb: Riachtanach
ja_jp: 必須
nl_nl: nodig

source: -- Select --
de_de: -- Wählen --
es_es: - Seleccionar -
fr_fr: - Sélectionnez -
gd_gb: - Roghnaigh -
ja_jp: - 選択 -
nl_nl: - Kies -

source: No timelog identifier provided
de_de: Kein TimeLogs Kennung versehen
es_es: Sin identificador proporcionado timelog
fr_fr: Aucun identifiant de TimeLOG fourni
gd_gb: Gan aitheantóir timelog fáil
ja_jp: ありませtimelog識別子ません
nl_nl: Geen TimeLog identifier ontvangen

source: Timelog not found
de_de: Timelog nicht gefunden
es_es: Timelog que no se encuentra
gd_gb: Timelog gan aimsiú
ja_jp: Timelogが見つかりません
nl_nl: TimeLog niet gevonden

source: You cannot delete Timelogs
de_de: Sie können nicht löschen timelogs
es_es: No se puede eliminar Timelogs
fr_fr: Vous ne pouvez pas supprimer Timelogs
gd_gb: Ní féidir leat a scriosadh Timelogs
ja_jp: あなたはTimelogsを削除することはできません
nl_nl: U kunt timelogs niet verwijderen

source: Timelog deleted
de_de: Timelog gelöscht
es_es: timelog eliminado
fr_fr: TimeLog supprimé
gd_gb: Timelog scriosadh
ja_jp: Timelog削除
nl_nl: TimeLog verwijderd

source: Timelog saved
de_de: Timelog gespeichert
es_es: timelog guardados
fr_fr: TimeLog sauvé
gd_gb: Timelog shábháil
ja_jp: Timelogは、保存されました
nl_nl: TimeLog gered

source: Timelog successfully migrated.
de_de: Timelog erfolgreich migriert.
es_es: Timelog migrado correctamente.
fr_fr: TimeLog ont migré avec succès.
gd_gb: Timelog aistrigh go rathúil.
ja_jp: Timelogは正常に移行しました。
nl_nl: TimeLog gemigreerd.

source: View Timelog
de_de: Ansicht Timelog
es_es: Ver TimeLog
fr_fr: Voir TimeLog
ja_jp: ビューTimelog
nl_nl: Bekijk TimeLog

source: Timelog migration cannot run, lock is in place.
de_de: Timelog Migration kann nicht ausgeführt werden, ist einrasten.
es_es: la migración timelog no se puede ejecutar, bloqueo está en su lugar.
fr_fr: migration TimeLog ne peut pas courir, verrou est en place.
gd_gb: imirce Timelog Ní féidir a reáchtáil, tá glas ar bun.
ja_jp: Timelog移行は、ロックが所定の位置にある、実行することはできません。
nl_nl: TimeLog migratie kan niet worden uitgevoerd, sluis is op zijn plaats.

source: Start Timelog
de_de: Starten Sie Timelog
es_es: Inicio TimeLog
fr_fr: Démarrer TimeLog
gd_gb: Tosaigh Timelog
ja_jp: スタートTimelog

source: Add Timelog
de_de: In Timelog
es_es: Añadir TimeLog
fr_fr: Ajouter TimeLog
gd_gb: Cuir Timelog
ja_jp: Timelogを追加
nl_nl: Voeg TimeLog

source: Add new timelog
de_de: Neuen TimeLogs
es_es: Añadir un nuevo timelog
fr_fr: Ajouter un nouveau TimeLOG
gd_gb: Cuir timelog nua
ja_jp: 新しいtimelogを追加
nl_nl: Voeg nieuwe TimeLog

source: Are you sure you want to delete this timelog?
de_de: Sind Sie sicher, dass Sie diese TimeLogs löschen?
es_es: ¿Está seguro de que desea eliminar este timelog?
fr_fr: Êtes-vous sûr de vouloir supprimer cette TimeLOG?
gd_gb: An bhfuil tú cinnte go bhfuil tú ag iarraidh seo a scriosadh timelog?
ja_jp: あなたはこのtimelogを削除してもよろしいですか？
nl_nl: Bent u zeker dat u dit wilt TimeLog verwijderen?

source: Start Timer
es_es: temporizador de inicio
gd_gb: Tosaigh Timer
ja_jp: スタート・タイマー

source: Enter Description
de_de: Geben Sie Beschreibung
es_es: Introduzca Descripción
fr_fr: Entrez description
gd_gb: Iontráil Tuairisc
ja_jp: 説明を入力します。
nl_nl: Voer Beschrijving

source: Close
de_de: Schließen
es_es: Cerca
fr_fr: Fermer
gd_gb: Dún
ja_jp: 閉じる
nl_nl: Dichtbij

source: Additional Fields
de_de: Zusätzliche Felder
es_es: Campos Adicionales
fr_fr: champs supplémentaires
gd_gb: Réimsí Breise
ja_jp: 追加フィールド
nl_nl: extra Fields

source: View Time Log
de_de: Ansicht Zeit Log
es_es: Ver Registro de horas
fr_fr: Voir Time Log
gd_gb: View Am Logáil
ja_jp: 表示時間ログ

source: No time logs found
de_de: Keine Zeit Protokolle gefunden
es_es: No se encontraron registros de tiempo
fr_fr: Aucun journal de temps trouvé
gd_gb: No logs ama aimsíodh
ja_jp: 時間がないのログが見つかりませんでした
nl_nl: Geen tijd logs gevonden

source: ID
de_de: ICH WÜRDE
es_es: CARNÉ DE IDENTIDAD

source: -Copy
de_de: -Kopieren
es_es: -Copia
fr_fr: -Copie
nl_nl: -Kopiëren

source: Timelog
de_de: Protokoll
es_es: Registro de tiempo

source: eek
fr_fr: SeeK

source: asfriend::::eek
fr_fr: MeeK

source: Page History
de_de: Seite aktualisiert.

source: chair
de_de: der Stuhlhlhlhlhlhlhl

# kitchen
source: chair
de_de: Vororororororsitz:

source: freezer
de_de: Gefrierschrank

source: %d cat
de_de: %d Kat

source: %d frog
de_de: %d Frosch

source: %d dog
de_de: %d Hund

# french people
source: %d frog
de_de: %d französisch
