Repository: 2pisoftware/cmfive-core
Catalog: system/modules/main/translations/*/LC_MESSAGES/main.po
Languages: de_de, es_es, fr_fr, gd_gb, ja_jp, nl_nl

source: created
de_de: erstellt
es_es: creado
fr_fr: créé
gd_gb: cruthaíodh
ja_jp: 作成した
nl_nl: aangemaakt

source: Groups
de_de: Gruppen
es_es: grupos
fr_fr: Groupes
gd_gb: grúpaí
ja_jp: グループ
nl_nl: groepen

source: Dashboard
de_de: Instrumententafel
es_es: Tablero
fr_fr: Tableau de bord
gd_gb: Painéal na nIonstraimí
ja_jp: ダッシュボード

source: Lookup
de_de: Sieh nach oben
es_es: Buscar
fr_fr: Chercher
gd_gb: Féach suas
ja_jp: 見上げる
nl_nl: Opzoeken

source: Code
es_es: Código
gd_gb: cód
ja_jp: コー​​ド

source: Edit
de_de: Bearbeiten
es_es: Editar
fr_fr: modifier
ja_jp: 編集
nl_nl: Bewerk

source: Delete
de_de: Löschen
es_es: Borrar
fr_fr: Effacer
gd_gb: Scrios
ja_jp: 削除
nl_nl: Verwijder

source: Are you sure you wish to DELETE this Lookup item?
de_de: Sind Sie sicher, dass Sie diese Lookup Artikel löschen?
es_es: ¿Seguro que desea eliminar este elemento de búsqueda?
fr_fr: Êtes-vous sûr de vouloir supprimer cet objet Lookup?
gd_gb: An bhfuil tú cinnte go dteastaíonn uait scriosadh an mír Lookup?
ja_jp: あなたはこのルックアップ項目を削除しますか？
nl_nl: Weet u zeker dat u dit Lookup item wilt verwijderen?

source: No Lookup items to list
de_de: Keine Lookup Artikel aufzulisten
es_es: No hay datos de búsqueda a la lista
fr_fr: Aucun élément Lookup à la liste
gd_gb: Níl aon rud Lookup a liostú
ja_jp: リストへのルックアップ項目いいえ
nl_nl: Geen Lookup items om weer te geven

source: Create a New Entry
de_de: Einen neuen Eintrag
es_es: Crear una nueva entrada
fr_fr: Créer une nouvelle entrée
gd_gb: Cruthaigh Iontráil Nua
ja_jp: 新しいエントリを作成
nl_nl: Maak een nieuw Entry

source: or Add New Type
de_de: Hinzufügen oder Neuer Typ
es_es: o Agregar nuevo tipo
fr_fr: ou Ajouter un nouveau type
gd_gb: nó Cuir Cineál Nua
ja_jp: または新しいタイプの追加
nl_nl: of toevoegen Nieuw Type

source: Member is deleted!
de_de: Mitglied wird gelöscht!
es_es: Miembro se borra!
fr_fr: Membre est supprimé!
gd_gb: Tá Ball scriosadh!
ja_jp: メンバーが削除されます！
nl_nl: Lid is verwijderd!

source: Missing specified module or it doesn't exist
de_de: Fehlende angegebene Modul oder es existiert nicht
es_es: Falta el módulo especificado o no existe
fr_fr: Manquant module spécifié ou il n'existe pas
gd_gb: Iarraidh modúl sonraithe ná nach bhfuil sé ann
ja_jp: 指定されたモジュールが見つからないか、存在しません。
nl_nl: Ontbrekende opgegeven module of het niet bestaat

source: Enter the migration name (camel case)
de_de: Geben Sie den Migrationsnamen (Kamel Fall)
es_es: Introduzca el nombre de la migración (caso de camello)
fr_fr: Entrez le nom de migration (cas de chameau)
gd_gb: Cuir isteach an t-ainm imirce (cás camel)
ja_jp: 移行名を入力します（キャメルケース）
nl_nl: Voer de naam migratie (camel geval)

source: Name
es_es: Nombre
fr_fr: prénom
gd_gb: Ainm
ja_jp: 名
nl_nl: Naam

source: Missing parameters required for rollback
de_de: Fehlende Parameter, die für Rollback
es_es: Faltan parámetros requeridos para la restitución
fr_fr: paramètres manquants requis pour rollback
gd_gb: paraiméadair Iarraidh teastáil le haghaidh Rollback
ja_jp: ロールバックに必要なパラメータがありません
nl_nl: Ontbrekende parameters die nodig zijn voor terugdraaiing

source: Missing module parameter required to run migration
de_de: Fehlende Modulparameter laufen Migration erforderlich
es_es: Falta un parámetro módulo necesario para ejecutar la migración
fr_fr: Manquant paramètre de module requis pour exécuter la migration
gd_gb: Ar iarraidh paraiméadar modúl teastáil imirce a rith
ja_jp: 移行を実行するために必要な不足しているモジュールのパラメータ
nl_nl: Ontbrekende module parameter nodig om de migratie draaien

source: New Member
de_de: Neues Mitglied
es_es: Nuevo miembro
fr_fr: Nouveau membre
gd_gb: Ball nua
ja_jp: 新しいメンバー
nl_nl: Nieuw lid

source: Edit Permissions
de_de: Berechtigungen bearbeiten
es_es: Editar permisos
fr_fr: Modifier les autorisations
gd_gb: Edit Ceadanna
ja_jp: 許可を編集
nl_nl: Machtigingen bewerken

source: Are you sure you want to delete this member?
de_de: Sind Sie sicher, dass Sie dieses Mitglied löschen?
es_es: ¿Está seguro de que desea eliminar este usuario?
fr_fr: Êtes-vous sûr de vouloir supprimer ce membre?
gd_gb: An bhfuil tú cinnte go bhfuil tú ag iarraidh seo a scriosadh ball?
ja_jp: あなたはこのメンバーを削除してもよろしいですか？
nl_nl: Bent u zeker dat u dit lid wilt verwijderen?

source: Please add select or create a TYPE<br>
de_de: Bitte fügen Sie wählen oder einen TYPE <br> erstellen
es_es: Por favor, añada seleccione o cree un tipo <br>
fr_fr: S'il vous plaît ajouter sélectionner ou créer un TYPE <br>
gd_gb: Cuir roghnú nó CINEÁL <br> chruthú
ja_jp: 選択追加またはTYPEの<BR>を作成してください
nl_nl: Gelieve te voegen selecteren of een TYPE <br>

source: Type and Key combination already exists
de_de: Art und Tastenkombination bereits vorhanden
es_es: Tipo y combinación clave ya existe
fr_fr: Type et combinaison clé existe déjà
gd_gb: Cineál agus comhcheangal Príomh ann cheana
ja_jp: 種類とキーの組み合わせがすでに存在しています
nl_nl: Type en Key combinatie bestaat al

source: Lookup Item added
de_de: Lookup Artikel hinzugefügt
es_es: Operaciones de búsqueda Elemento agregado
fr_fr: Lookup Article ajouté
gd_gb: Lookup Mír leanas
ja_jp: ルックアップアイテムが追加します
nl_nl: Lookup Item toegevoegd

source: Permissions
de_de: Berechtigungen
es_es: permisos
fr_fr: Autorisations
gd_gb: ceadanna
ja_jp: パーミッション
nl_nl: machtigingen

source: Permissions are updated!
de_de: Berechtigungen werden aktualisiert!
es_es: Los permisos se actualizan!
fr_fr: Les autorisations sont mis à jour!
gd_gb: Ceadanna a nuashonrú!
ja_jp: アクセス許可が更新されます！
nl_nl: Machtigingen worden bijgewerkt!

source: Are you sure you want to delete this printer?
de_de: Sind Sie sicher, dass Sie diesen Drucker zu löschen?
es_es: ¿Está seguro de que quiere eliminar esta impresora?
fr_fr: Êtes-vous sûr de vouloir supprimer cette imprimante?
gd_gb: An bhfuil tú cinnte go bhfuil tú ag iarraidh a scriosadh an printéir?
ja_jp: あなたはこのプリンタを削除してもよろしいですか？
nl_nl: Bent u zeker dat u deze printer wilt verwijderen?

source: No filename specified
de_de: Kein Dateiname angegeben
es_es: Sin nombre de archivo especificado
fr_fr: Pas de nom de fichier spécifié
gd_gb: Gan ainm comhaid sonraithe
ja_jp: ファイル名が指定されていませんいいえ
nl_nl: Geen bestandsnaam opgegeven

source: Printer
de_de: Drucker
es_es: Impresora
fr_fr: Imprimante
gd_gb: printéir
ja_jp: プリンタ

source: Print
de_de: Drucken
es_es: Impresión
fr_fr: Impression
ja_jp: 印刷
nl_nl: Afdrukken

source: Printer does not exist
de_de: Drucker ist nicht vorhanden
es_es: Impresora no existe
fr_fr: n'existe pas d'imprimante
gd_gb: Níl printéir ann
ja_jp: プリンタが存在しません。
nl_nl: Printer bestaat niet

source: File has been sent to the printer
de_de: Datei wurde an den Drucker gesendet
es_es: El archivo ha sido enviado a la impresora
fr_fr: Le fichier a été envoyé à l'imprimante
gd_gb: Tá Comhad curtha chuig an printéir
ja_jp: ファイルがプリンタに送信されています
nl_nl: File is verzonden naar de printer

source: Size
de_de: Größe
es_es: tamaño
fr_fr: Taille
gd_gb: méid
ja_jp: サイズ
nl_nl: Grootte

source: Are you sure you want to remove this file? (This is irreversible)
de_de: Sind Sie sicher, dass Sie diese Datei zu entfernen? (Dies ist irreversibel)
es_es: ¿Está seguro de que desea eliminar este archivo? (Esto es irreversible)
fr_fr: Êtes-vous sûr de vouloir supprimer ce fichier? (Cette opération est irréversible)
gd_gb: An bhfuil tú cinnte go bhfuil tú ag iarraidh a bhaint comhad seo? (Tá sé seo do-athraithe)
ja_jp: あなたはこのファイルを削除してもよろしいですか？ （これは不可逆的です）
nl_nl: Bent u zeker dat u dit bestand wilt verwijderen? (Dit is onomkeerbaar)

source: Templates
de_de: Vorlagen
es_es: Plantillas
fr_fr: Modèles
gd_gb: teimpléid
ja_jp: テンプレート

source: Template Details
de_de: Vorlagendetails
es_es: Detalles de la plantilla
fr_fr: Détails modèle
gd_gb: Sonraí teimpléad
ja_jp: テンプレートの詳細
nl_nl: sjabloon Details

source: Active
de_de: Aktiv
es_es: Activo
fr_fr: actif
gd_gb: Gníomhach
ja_jp: アクティブ
nl_nl: Actief

source: Module
de_de: Modul
es_es: Módulo
gd_gb: modúl
ja_jp: モジュール

source: Category
de_de: Kategorie
es_es: Categoría
fr_fr: Catégorie
gd_gb: Catagóir
ja_jp: カテゴリー
nl_nl: Categorie

source: Template Title
de_de: Vorlage Titel
es_es: Título plantilla
fr_fr: Titre Template
gd_gb: Teideal teimpléad
ja_jp: テンプレートのタイトル
nl_nl: sjabloon Titel

source: Template Body
de_de: Vorlage Körper
es_es: cuerpo de la plantilla
fr_fr: Body Template
gd_gb: Comhlacht teimpléad
ja_jp: テンプレート・ボディ

source: Title Data
de_de: Titel Data
es_es: Título Data
fr_fr: Titre données
gd_gb: Teideal Sonraí
ja_jp: タイトルデータ
nl_nl: Titel gegevens

source: Body Data
es_es: datos cuerpo
fr_fr: données du corps
gd_gb: Comhlacht Sonraí
ja_jp: ボディデータ
nl_nl: body gegevens

source: Template saved
de_de: Vorlage gespeichert
es_es: plantilla guardada
fr_fr: modèle sauvé
gd_gb: teimpléad shábháil
ja_jp: テンプレートの保存
nl_nl: sjabloon opgeslagen

source: Active?
de_de: Aktiv?
es_es: ¿Activo?
fr_fr: Actif?
gd_gb: Gníomhach?
ja_jp: アクティブ？
nl_nl: Actief?

source: Created
de_de: Erstellt
es_es: Creado
fr_fr: Créé
gd_gb: cruthaithe
ja_jp: 作成した
nl_nl: Gemaakt

source: Modified
de_de: Geändert
es_es: Modificado
fr_fr: Modifié
gd_gb: Athraithe
ja_jp: 修正されました
nl_nl: gewijzigd

source: Inactive
de_de: Inaktiv
es_es: Inactivo
fr_fr: Inactif
gd_gb: neamhghníomhach
ja_jp: 非アクティブな
nl_nl: Inactief

source: Test email
es_es: correo electrónico de prueba
fr_fr: email de test
gd_gb: r-phost tástála
ja_jp: テストメール

source: Test email, ignore
de_de: Test-E-Mail, ignorieren
es_es: correo electrónico de prueba, ignorar
fr_fr: email de test, ignorer
gd_gb: r-phost tástála, neamhaird
ja_jp: テスト電子メール、無視
nl_nl: Test e-mail, negeren

source: An email has been sent to your address
de_de: Eine E-Mail wurde an Ihre Adresse geschickt
es_es: Un correo electrónico ha sido enviado a su dirección
fr_fr: Un courriel a été envoyé à votre adresse
gd_gb: Tá r-phost curtha chuig do sheoladh
ja_jp: 電子メールがあなたのアドレスに送信されました
nl_nl: Een e-mail is verzonden naar uw adres

source: User not found
de_de: Benutzer nicht gefunden
es_es: Usuario no encontrado
fr_fr: Utilisateur non trouvé
gd_gb: Úsáideoir gan aimsiú
ja_jp: ユーザーが見つかりません
nl_nl: Gebruiker niet gevonden

source: Data clean up for
de_de: Daten bereinigen für
es_es: Datos para limpiar
fr_fr: Les données pour nettoyer
gd_gb: Sonraí ghlanadh suas do
ja_jp: データがのためにクリーンアップ
nl_nl: Gegevens ruimen voor

source: User
de_de: Benutzer
es_es: Usuario
fr_fr: Utilisateur
gd_gb: Úsáideoir
ja_jp: ユーザー
nl_nl: Gebruiker

source: suspended
de_de: suspendiert
es_es: suspendido
fr_fr: suspendu
gd_gb: fionraí
ja_jp: 中断
nl_nl: geschorst

source: does not exist.
de_de: ist nicht vorhanden.
es_es: No existe.
fr_fr: n'existe pas.
gd_gb: gan a bheith ann.
ja_jp: 存在しない。
nl_nl: bestaat niet.

source: Add User
de_de: Benutzer hinzufügen
es_es: Agregar usuario
fr_fr: Ajouter un utilisateur
gd_gb: Cuir Úsáideora
ja_jp: ユーザーの追加
nl_nl: Voeg gebruiker toe

source: Login is mandatory
de_de: Eine Anmeldung ist obligatorisch
es_es: Inicio de sesión es obligatoria
fr_fr: Connexion est obligatoire
gd_gb: Is Logáil éigeantach
ja_jp: ログインは必須です
nl_nl: Inloggen is verplicht

source: Password is mandatory
de_de: Das Passwort ist obligatorisch
es_es: La contraseña es obligatoria
fr_fr: Mot de passe est obligatoire
gd_gb: Focal faire éigeantach
ja_jp: パスワードが必須です
nl_nl: Wachtwoord is verplicht

source: Password2 is mandatory
de_de: Password2 ist obligatorisch
es_es: Contraseña2 es obligatorio
fr_fr: Password2 est obligatoire
gd_gb: Is Password2 éigeantach
ja_jp: パスワード2は必須です
nl_nl: Password2 is verplicht

source: Passwords don't match
de_de: Passwörter stimmen nicht überein
es_es: Las contraseñas no coinciden
fr_fr: Les mots de passe ne correspondent pas
gd_gb: Ní gá Passwords mheaitseáil
ja_jp: パスワードが一致しません
nl_nl: Wachtwoorden komen niet overeen

source: added
de_de: hinzugefügt
es_es: adicional
fr_fr: ajoutée
ja_jp: 追加されました
nl_nl: toegevoegd

source: deleted.
de_de: gelöscht.
es_es: eliminado.
fr_fr: supprimée.
gd_gb: scriosadh.
ja_jp: 削除されました。
nl_nl: verwijderd.

source: Administration - Edit User -
de_de: Administration - Benutzer bearbeiten -
es_es: Administración - Editar usuario -
fr_fr: Administration - Modifier l'utilisateur -
gd_gb: Riarachán - Edit User -
ja_jp: 管理 - ユーザーの編集 -
nl_nl: Gebruiker Bewerken - Administration -

source: User does not exist
de_de: Benutzer existiert nicht
es_es: El usuario no existe
fr_fr: L'utilisateur n'existe pas
gd_gb: Níl Úsáideoir ann
ja_jp: 使用者はいません
nl_nl: Gebruiker bestaat niet

source: updated
de_de: aktualisiert
es_es: actualizado
fr_fr: actualisé
gd_gb: cothrom le dáta
ja_jp: 更新しました
nl_nl: bijgewerkt

source: Login
de_de: Anmeldung
es_es: Iniciar sesión
fr_fr: S'identifier
gd_gb: Logáil isteach
ja_jp: ログイン

source: First Name
de_de: Vorname
es_es: Nombre de pila
fr_fr: Prénom
gd_gb: Ainm
ja_jp: ファーストネーム
nl_nl: Voornaam

source: Last Name
de_de: Familienname, Nachname
es_es: Apellido
fr_fr: Nom de famille
gd_gb: Sloinne
ja_jp: 苗字
nl_nl: Achternaam

source: Admin
de_de: Administrator
es_es: Administración
fr_fr: Administrateur
gd_gb: Riarachán
ja_jp: 管理者
nl_nl: beheerder

source: Last Login
de_de: Letzte Anmeldung
es_es: Último acceso
fr_fr: Dernière connexion
gd_gb: Logáil isteach Last
ja_jp: 最終ログイン
nl_nl: Laatste aanmelding

source: Remove
de_de: Entfernen
es_es: retirar
fr_fr: Retirer
gd_gb: bain
ja_jp: 削除します
nl_nl: Verwijderen

source: List Users
de_de: Benutzer auflisten
es_es: Lista de Usuarios
fr_fr: Liste des utilisateurs
gd_gb: Úsáideoirí List
ja_jp: ユーザーリスト
nl_nl: lijst Gebruikers

source: List Groups
de_de: Listengruppen
es_es: Grupos Lista
fr_fr: Liste des groupes
gd_gb: Grúpaí liosta
ja_jp: 一覧グループ
nl_nl: lijst Groepen

source: PHP Info
es_es: Información PHP
ja_jp: PHP情報

source: Printers
de_de: Drucker
es_es: impresoras
fr_fr: Imprimantes
gd_gb: printéirí
ja_jp: プリンター

source: Print Queue
de_de: Druckerwarteschlange
es_es: Cola de impresión
fr_fr: File d'attente d'impression
gd_gb: Ciú Priontáil
ja_jp: 印刷待ち行列

source: Backup Database
de_de: Backup-Datenbank
es_es: Base de datos de respaldo
fr_fr: Base de données de sauvegarde
gd_gb: Bunachar Sonraí cúltaca
ja_jp: データベースのバックアップ

source: Install/Update Composer
de_de: Install / Update Komponist
es_es: Instalar / Actualizar Compositor
fr_fr: Installation / Mise à jour Compositeur
gd_gb: Suiteáil / Nuashonrú Cumadóir
ja_jp: /更新Composerをインストールします
nl_nl: Installeer / update Composer

source: Email
gd_gb: Ríomhphost
ja_jp: Eメール

source: Migrations
de_de: Migrationen
es_es: migraciones
ja_jp: 移行
nl_nl: migraties

source: File transfer
de_de: Datentransfer
es_es: Transferencia de archivos
fr_fr: Transfert de fichier
gd_gb: aistriúcomhaid
ja_jp: ファイル転送
nl_nl: Bestandsoverdracht

source: Cmfive mandates to prefix date fields with 'd_'.
de_de: Cmfive Mandate Datumsfelder mit "d_" voranstellen.
es_es: mandatos Cmfive como prefijo para los campos de fecha con 'd_'.
fr_fr: mandats Cmfive de préfixer champs de date avec 'd_'.
gd_gb: sainorduithe Cmfive réimsí dáta réimír le 'd_'.
ja_jp: 「D_」で日付フィールドを先頭に付加するCmfive義務付け。
nl_nl: Cmfive mandaten aan datumvelden voorvoegsel 'D_'.

source: Cmfive mandates to prefix datetime fields with 'dt_'.
de_de: Cmfive Mandate Datetime-Felder mit 'DT_' voranstellen.
es_es: mandatos Cmfive como prefijo para los campos de fecha y hora con 'dt_'.
fr_fr: mandats Cmfive de préfixer champs datetime avec 'DT_'.
gd_gb: sainorduithe Cmfive a réimír réimsí datetime le 'dt_'.
ja_jp: 「DT_ 'で日時フィールドを先頭に付加するCmfive義務付け。
nl_nl: Cmfive mandaten aan datetime velden voorvoegsel 'dt_'.

source: Cmfive mandates to prefix time fields with 't_'.
de_de: Cmfive Mandate Zeitfelder mit 't_' voranstellen.
es_es: mandatos Cmfive como prefijo para los campos de tiempo con 't_'.
fr_fr: mandats Cmfive de préfixer champs de temps avec 't_'.
gd_gb: sainorduithe Cmfive a réimír réimsí ama le 't_'.
ja_jp: 「T_」で時間フィールドを先頭に付加するCmfive義務付け。
nl_nl: Cmfive mandaten tot tijd velden voorvoegsel 'T_'.

source: Cmfive mandates to prefix boolean fields with either 'is_' or 'has_'.
de_de: Cmfive Mandate mit boolean Felder Präfix entweder 'is_' oder 'has_'.
es_es: mandatos Cmfive como prefijo para los campos booleanos, ya sea con 'Is_' o 'has_'.
fr_fr: mandats Cmfive de préfixer champs booléens avec soit 'is_' ou 'has_'.
gd_gb: sainorduithe Cmfive a réimír réimsí Boole le ceachtar 'is_' nó 'has_'.
ja_jp: 「is_ 'または' has_​​ 'のいずれかとのブールフィールドを先頭に付加するCmfive義務付け。
nl_nl: Cmfive mandaten aan boolean velden met ofwel 'is_' of 'has_' prefix.

source: By
de_de: Durch
es_es: Por
fr_fr: Par
gd_gb: De réir
ja_jp: によって
nl_nl: Door

source: Missing module or it doesn't exist
de_de: Fehlende Modul oder es existiert nicht
es_es: módulo que falta o que no existe
fr_fr: Module manquant ou il n'existe pas
gd_gb: In easnamh modúl nó nach bhfuil sé ann
ja_jp: モジュールが見つからないか、存在しません。
nl_nl: Ontbrekende module of het niet bestaat

source: Could not find module directory
de_de: Konnte nicht Modul-Verzeichnis
es_es: No se pudo encontrar el directorio del módulo
fr_fr: Impossible de trouver le répertoire du module
gd_gb: Níorbh fhéidir eolaire modúl
ja_jp: モジュールディレクトリが見つかりませんでした
nl_nl: Kon geen module directory

source: Migration created
de_de: Migration erstellt
es_es: Migración creado
fr_fr: migration créé
gd_gb: Imirce cruthaíodh
ja_jp: 移行の作成
nl_nl: migratie gemaakt

source: migration
es_es: migración
gd_gb: imirce
ja_jp: マイグレーション
nl_nl: migratie

source: has
de_de: hat
es_es: tiene
fr_fr: a
gd_gb: tá
ja_jp: 持っています
nl_nl: heeft

source: s have
de_de: rasieren
fr_fr: s ont
gd_gb: s Bíodh
ja_jp: sが持っています

source: run
de_de: Lauf
es_es: correr
fr_fr: courir
gd_gb: reáchtáil
ja_jp: ラン
nl_nl: rennen

source: Error with a migration:
de_de: Fehler bei der Migration:
es_es: Error con una migración:
fr_fr: Erreur avec une migration:
gd_gb: Earráid le imirce:
ja_jp: 移行でエラー：
nl_nl: Error met een migratie:

source: More info:
de_de: Mehr Informationen:
es_es: Más información:
fr_fr: Plus d'informations:
gd_gb: Tuilleadh eolais:
ja_jp: さらに詳しい情報：
nl_nl: Meer informatie:

source: No migrations to run!
de_de: Keine Migration zu laufen!
es_es: No hay migraciones para correr!
fr_fr: Aucune migration à courir!
gd_gb: Níl migrations a reáchtáil!
ja_jp: 実行するには移行しないん！
nl_nl: Geen migraties uit te voeren!

source: Missing parameters required for a rollback
de_de: Fehlende Parameter für einen Rollback erforderlich
es_es: Faltan parámetros requeridos para una operación de deshacer
fr_fr: paramètres requis pour un rollback manquant
gd_gb: paraiméadair teastáil le haghaidh Rollback Iarraidh
ja_jp: ロールバックに必要なパラメータがありません
nl_nl: Ontbrekende parameters die nodig zijn voor een rollback

source: Module doesn't exist
de_de: Modul ist nicht vorhanden
es_es: Módulo no existe
fr_fr: Module n'existe
gd_gb: Níl Modúl ann
ja_jp: モジュールが存在しません。
nl_nl: Module bestaat niet

source: There are no installed migrations to rollback
de_de: Es gibt keine installierten Migrationen rückgängig zu machen
es_es: No hay migraciones instalados para retrotraer
fr_fr: Il n'y a pas migrations installées rollback
gd_gb: Níl aon imirce suiteáilte a athúsáid
ja_jp: ロールバックする一切インストール移行はありません
nl_nl: Er zijn geen geïnstalleerd migraties naar terugdraaien

source: rolled back
de_de: rollte zurück
es_es: retrotraído
fr_fr: annulées
gd_gb: rolladh siar
ja_jp: ロールバック
nl_nl: terug gerold

source: Posted
de_de: Gesendet
es_es: Al corriente
fr_fr: Publié
ja_jp: 投稿
nl_nl: geplaatst

source: or
de_de: oder
es_es: o
fr_fr: ou
gd_gb: nó
ja_jp: または
nl_nl: of

source: Are you sure you want to delete this comment?
de_de: Sind Sie sicher, dass Sie diesen Kommentar löschen?
es_es: ¿Está seguro de que desea eliminar este comentario?
fr_fr: êtes-vous sûr de vouloir supprimer ce commentaire?
gd_gb: An bhfuil tú cinnte go bhfuil tú ag iarraidh a scriosadh teachtaireacht seo?
ja_jp: あなたはこのコメントを削除してもよろしいですか？
nl_nl: Weet je zeker dat je deze reactie wil verwijderen?

source: Add Comment
de_de: Einen Kommentar hinzufügen
es_es: Agregar comentario
fr_fr: Ajouter un commentaire
gd_gb: Cuir Comment
ja_jp: コメントを追加
nl_nl: Voeg commentaar toe

source: Object
de_de: Objekt
es_es: Objeto
fr_fr: Objet
gd_gb: réad
ja_jp: オブジェクト
nl_nl: Voorwerp

source: Location
de_de: Ort
es_es: Ubicación
fr_fr: Emplacement
gd_gb: suíomh
ja_jp: ロケーション
nl_nl: plaats

source: Move to
de_de: Ziehen nach
es_es: Mover a
fr_fr: Déménager à
gd_gb: Bog go dtí
ja_jp: へ引っ越す
nl_nl: verplaatsen naar

source: No attachment available
de_de: Keine Befestigung vorhanden
es_es: Sin unión disponible
fr_fr: Aucune pièce jointe disponible
gd_gb: Níl ceangaltán fáil
ja_jp: 利用可能な添付ファイルいいえ
nl_nl: Geen gehechtheid beschikbaar

source: Users Currently Logged In
de_de: Benutzer angemeldeten
es_es: Los usuarios actualmente conectado
fr_fr: Utilisateurs actuellement connectés
gd_gb: Húsáideoirí Logáilte Faoi láthair I
ja_jp: 現在ログインしているユーザー
nl_nl: Gebruikers ingelogde

source: Lookup List
de_de: Nachschlageliste
es_es: Lista de búsqueda
fr_fr: Liste de recherche
gd_gb: Liosta Lookup
ja_jp: ルックアップリスト

source: New Item
de_de: Neuer Gegenstand
es_es: Nuevo artículo
fr_fr: Nouvel article
gd_gb: Mír Nua
ja_jp: 新商品
nl_nl: Nieuw item

source: Search Lookup Items
de_de: Suche Lookup Artikel
es_es: Los productos de búsqueda Buscar
fr_fr: Rechercher Lookup Articles
gd_gb: Cuardaigh Míreanna Lookup
ja_jp: ルックアップアイテムを検索
nl_nl: Zoek Lookup Items

source: Batch
de_de: Stapel
es_es: Lote
fr_fr: Lot
gd_gb: Baisc
ja_jp: バッチ
nl_nl: Partij

source: Individual
de_de: Person
fr_fr: Individuel
gd_gb: aonair
ja_jp: 個人
nl_nl: individu

source: Rollback latest batch
de_de: Rollback neueste Serie
es_es: Deshacer último lote
fr_fr: Rollback dernier lot
gd_gb: Rollback bhaisc is déanaí
ja_jp: ロールバック最新のバッチ
nl_nl: Rollback laatste partij

source: Are you sure you want to rollback migrations?
de_de: Sind Sie sicher, dass Sie Migrationen rückgängig zu machen?
es_es: ¿Está seguro de que desea restaurar las migraciones?
fr_fr: Etes-vous sûr que vous voulez rollback migrations?
gd_gb: An bhfuil tú cinnte go bhfuil tú ag iarraidh a imircí Rollback?
ja_jp: あなたは、移行をロールバックにしてもよろしいですか？
nl_nl: Bent u zeker dat u wilt migraties terugdraaien?

source: Install migrations
de_de: Installieren Sie Migrationen
es_es: instalar las migraciones
fr_fr: Installez migrations
gd_gb: Suiteáil migrations
ja_jp: 移行をインストール
nl_nl: Installeer migraties

source: Are you sure you want to install migrations?
de_de: Sind Sie sicher, dass Sie Migrationen zu installieren?
es_es: ¿Está seguro de que desea instalar las migraciones?
fr_fr: Etes-vous sûr que vous voulez installer les migrations?
gd_gb: An bhfuil tú cinnte go bhfuil tú ag iarraidh a imircí shuiteáil?
ja_jp: あなたが移行をインストールしてもよろしいですか？
nl_nl: Bent u zeker dat u wilt migraties installeren?

source: Create a
de_de: Ein ... kreieren
es_es: Crear un
fr_fr: Créer un
gd_gb: Cruthaigh
ja_jp: 作ります
nl_nl: Maak een

source: Run all
de_de: Führen Sie alle
es_es: ejecutar todo
fr_fr: tout exécuter
gd_gb: Rith go léir
ja_jp: すべて実行]
nl_nl: alle onderdelen uitvoeren

source: migrations
de_de: Migrationen
es_es: migraciones
ja_jp: 移行
nl_nl: migraties

source: Are you sure you want to run all outstanding migrations for this module?
de_de: Sind Sie sicher, dass Sie alle ausstehenden Migrationen für dieses Modul zu laufen?
es_es: ¿Está seguro de que desea ejecutar todas las migraciones destacados para este módulo?
fr_fr: Etes-vous sûr que vous voulez exécuter toutes les migrations en circulation pour ce module?
gd_gb: An bhfuil tú cinnte go bhfuil tú ag iarraidh a reáchtáil gach imirce gan íoc don mhodúl seo?
ja_jp: あなたは、このモジュールのすべての未移行を実行するにしてもよろしいですか？
nl_nl: Bent u zeker dat u alle uitstaande migraties voor deze module uit te voeren?

source: Path
de_de: Pfad
es_es: Camino
fr_fr: Chemin
gd_gb: conair
ja_jp: パス
nl_nl: Pad

source: Date run
de_de: Datum Lauf
es_es: fecha de ejecución
fr_fr: Date de l'exécution
gd_gb: dáta reáchtáil
ja_jp: 日付ラン

source: System
es_es: Sistema
fr_fr: Système
gd_gb: córas
ja_jp: システム
nl_nl: Systeem

source: Rollback to here
de_de: Rollback hier
es_es: Revertir a aquí
fr_fr: Rollback ici
gd_gb: Rollback anseo
ja_jp: ここにロールバック
nl_nl: Terugdraaien om hier
