Repository: 2pisoftware/cmfive-core
Catalog: system/modules/main/translations/*/LC_MESSAGES/main.po
Languages: de_de, es_es, fr_fr, gd_gb, ja_jp, nl_nl

source: Object Deleted
de_de: Objekt gelöscht
es_es: objeto eliminado
fr_fr: objet supprimé
gd_gb: réad Scriosta
ja_jp: オブジェクトは削除します
nl_nl: object Verwijderde

source: This object does not exist.
de_de: Diese Aufgabe ist nicht vorhanden.
es_es: Este objeto no existe.
fr_fr: Cet objet n'existe pas.
gd_gb: Ní dhéanann an réad ann.
ja_jp: このオブジェクトは存在しません。
nl_nl: Dit object bestaat niet.

source: Edit Example Data
de_de: Bearbeiten Beispieldaten
es_es: Ejemplo de edición de datos
fr_fr: Modifier Exemple de données
gd_gb: Edit Sonraí Sampla
ja_jp: 編集データ例
nl_nl: Bewerken Voorbeeld Gegevens

source: Title
de_de: Titel
es_es: Título
fr_fr: Titre
gd_gb: Teideal
ja_jp: タイトル
nl_nl: Titel

source: Data
de_de: Daten
es_es: Datos
fr_fr: Données
gd_gb: sonraí
ja_jp: データ
nl_nl: Gegevens

source: Check
de_de: Prüfen
es_es: Comprobar
fr_fr: Vérifier
gd_gb: seiceáil
ja_jp: チェック

source: select field
de_de: Auswahlfeld
es_es: Seleccionar el campo
fr_fr: sélectionner le champ
gd_gb: réimse roghnaigh
ja_jp: 選択フィールド
nl_nl: select veld

source: autocomplete field
de_de: Auto-Vervollständigen-Feld
es_es: campo de autocompletar
fr_fr: champ autocomplete
gd_gb: réimse autocomplete
ja_jp: オートコンプリートフィールド
nl_nl: autocomplete veld

source: multiselect field
de_de: Multiselect-Feld
es_es: campo de selección múltiple
fr_fr: champ multiselect
gd_gb: réimse multiselect
ja_jp: 複数選択フィールド
nl_nl: multiselect veld

source: radio field
de_de: Funkfeld
es_es: campo de radio
fr_fr: champ radio
gd_gb: réimse raidió
ja_jp: 電波
nl_nl: radio veld

source: password field
de_de: Passwort-Feld
es_es: campo de contraseña
fr_fr: champ de mot de passe
gd_gb: réimse focal faire
ja_jp: パスワード欄
nl_nl: password veld

source: email field
de_de: E-Mail-Feld
es_es: campo de correo electrónico
fr_fr: champ email
gd_gb: réimse ríomhphost
ja_jp: 電子メールフィールド
nl_nl: e-mail veld

source: hidden field
de_de: verstecktes Feld
es_es: campo escondido
fr_fr: champ caché
gd_gb: réimse bhfolach
ja_jp: 非表示フィールド
nl_nl: verborgen veld

source: date field
de_de: Datumsfeld
es_es: campo de fecha
fr_fr: champ de date
gd_gb: réimse dáta
ja_jp: 日付フィールド
nl_nl: datumgebied

source: datetime field
de_de: Datetime-Feld
es_es: campo de fecha y hora
fr_fr: champ datetime
gd_gb: réimse datetime
ja_jp: 日時フィールド
nl_nl: datetime veld

source: time field
es_es: campo de hora
fr_fr: champ de temps
gd_gb: réimse ama
ja_jp: 時間フィールド
nl_nl: tijd veld

source: file field
es_es: campo de archivo
fr_fr: champ de fichier
gd_gb: réimse comhad
ja_jp: ファイルのフィールド
nl_nl: file veld

source: multifile field
de_de: Multifile-Feld
es_es: campo en varios archivos
fr_fr: champ multifichier
gd_gb: réimse multifile
ja_jp: マルチフィールド
nl_nl: multifile veld

source: Save
de_de: sparen
es_es: Salvar
fr_fr: sauvegarder
gd_gb: Sábháil
ja_jp: セーブ

source: ExampleData updated
de_de: ExampleData aktualisiert
es_es: ExampleData actualizado
fr_fr: ExampleData mise à jour
gd_gb: ExampleData nuashonraithe
ja_jp: ExampleData更新
nl_nl: ExampleData bijgewerkt

source: Example Data List
de_de: Beispiel Datenliste
es_es: Ejemplo Lista de datos
fr_fr: Liste des données Exemple
gd_gb: Sampla Liosta Sonraí
ja_jp: 例データ一覧
nl_nl: Voorbeeld Data List

source: Checkbox
es_es: Caja
gd_gb: ticbhosca
ja_jp: チェックボックス

source: Actions
de_de: Aktionen
es_es: Comportamiento
fr_fr: actes
gd_gb: gníomhartha
ja_jp: 行動
nl_nl: acties

source: Yes
de_de: ja
es_es: Sí
fr_fr: Oui
gd_gb: Is ea
ja_jp: はい
nl_nl: Ja

source: No
de_de: Nein
fr_fr: Non
gd_gb: Níl
ja_jp: いいえ
nl_nl: Nee

source: Edit
de_de: Bearbeiten
es_es: Editar
fr_fr: modifier
ja_jp: 編集
nl_nl: Bewerk

source: Delete
de_de: Löschen
es_es: Borrar
fr_fr: Effacer
gd_gb: Scrios
ja_jp: 削除
nl_nl: Verwijder

source: Really delete?
de_de: Wirklich löschen?
es_es: Eliminar realmente?
fr_fr: Vraiment supprimer?
gd_gb: Scrios?
ja_jp: 本当に削除しますか？
nl_nl: Echt verwijderen?

source: Home
de_de: Zuhause
es_es: Casa
fr_fr: Accueil
gd_gb: Baile
ja_jp: ホーム
nl_nl: Huis

source: New Data
de_de: Neue Daten
es_es: Nuevos datos
fr_fr: Nouvelles données
gd_gb: New Sonraí
ja_jp: 新しいデータ
nl_nl: nieuwe gegevens

source: Attach a File
de_de: Eine Datei anhängen
es_es: Adjuntar un archivo
fr_fr: joindre un fichier
gd_gb: Ceangail Comhad
ja_jp: ファイルを添付する
nl_nl: Voeg een bestand toe

source: View
de_de: Aussicht
es_es: Ver
fr_fr: Afficher
gd_gb: Amharc
ja_jp: ビュー
nl_nl: Uitzicht

source: Are you sure you want to delete this attachment?
de_de: Sind Sie sicher, dass Sie diesen Anhang löschen?
es_es: ¿Está seguro de que quiere eliminar este apego?
fr_fr: Êtes-vous sûr de vouloir supprimer ce groupe?
gd_gb: An bhfuil tú cinnte go bhfuil tú ag iarraidh seo a scriosadh ceangaltán?
ja_jp: あなたがこの添付ファイルを削除してもよろしいですか？
nl_nl: Bent u zeker dat u deze bijlage wilt verwijderen?

source: Open in new tab/window
de_de: In neuer Registerkarte öffnen / Fenster
es_es: Abrir en una nueva pestaña / ventana
fr_fr: Ouvre une nouvelle fenêtre ou un nouvel onglet
gd_gb: Oscail i gcluaisín / bhfuinneog nua
ja_jp: 新しいタブ/ウィンドウで開きます
nl_nl: Openen in nieuw tabblad / venster

source: Filename
de_de: Dateiname
es_es: Nombre del archivo
fr_fr: Nom de fichier
gd_gb: Ainm comhaid
ja_jp: ファイル名
nl_nl: Bestandsnaam

source: Description
de_de: Beschreibung
es_es: Descripción
fr_fr: La description
gd_gb: Tuairisc
ja_jp: 説明
nl_nl: Beschrijving

source: Action
de_de: Aktion
es_es: Acción
gd_gb: gníomh
ja_jp: アクション
nl_nl: Actie

source: Do you want to delete this attachment?
de_de: Wollen Sie diesen Anhang löschen?
es_es: ¿Quieres eliminar este apego?
fr_fr: Voulez-vous supprimer cette pièce jointe ?
gd_gb: Ar mhaith leat seo a scriosadh ceangaltán?
ja_jp: あなたがこの添付ファイルを削除しますか？
nl_nl: Wilt u deze bijlage verwijderen?

source: <iframe frameborder='0' width='0' height='0'/>
ja_jp: <iframeのFRAMEBORDER = '0'幅= '0'、高さ= '0' />

source: <script>
ja_jp: <スクリプト>

source: Wiki
ja_jp: ウィキ

source: created.
de_de: erstellt.
es_es: creado.
fr_fr: créé.
gd_gb: cruthaíodh.
ja_jp: 作成した。
nl_nl: aangemaakt.

source: Wiki couldn't be created
de_de: Wiki konnte nicht erstellt werden
es_es: Wiki no se pudo crear
fr_fr: Wiki n'a pas pu être créé
gd_gb: Níorbh fhéidir Wiki a chruthú
ja_jp: ウィキを作成できませんでした
nl_nl: Wiki kan niet worden gemaakt

source: No access to delete this wiki.
de_de: Kein Zugriff dieses Wiki zu löschen.
es_es: No hay acceso para borrar el wiki.
fr_fr: Pas d'accès pour supprimer ce wiki.
gd_gb: Gan rochtain a scriosadh an vicí.
ja_jp: このウィキを削除するためのアクセスいいえ。
nl_nl: Geen toegang tot deze wiki te verwijderen.

source: Member removed.
de_de: Mitglied entfernt.
es_es: Miembro eliminado.
fr_fr: Membre supprimé.
gd_gb: Comhalta bhaint.
ja_jp: メンバーは削除します。
nl_nl: Lid verwijderd.

source: Wiki deleted.
de_de: Wiki gelöscht.
es_es: Wiki eliminado.
fr_fr: Wiki supprimé.
gd_gb: Wiki scriosadh.
ja_jp: ウィキは削除しました。
nl_nl: Wiki verwijderd.

source: Wiki does not exist.
de_de: Wiki existiert nicht.
es_es: Wiki no existe.
fr_fr: Wiki n'existe pas.
gd_gb: Ní Wiki ann.
ja_jp: ウィキは存在しません。
nl_nl: Wiki bestaat niet.

source: Page does not exist.
de_de: Diese Seite existiert nicht.
es_es: La página no existe.
fr_fr: Page n'existe pas.
gd_gb: Níl Leathanach ann.
ja_jp: ページが存在しません。
nl_nl: Pagina bestaat niet.

source: Page updated.
de_de: Seite aktualisiert.
es_es: Página actualizada.
fr_fr: Page mise à jour.
gd_gb: Leathanach nuashonraithe.
ja_jp: ページを更新しました。
nl_nl: Pagina vernieuwd.

source: No access to this wiki.
de_de: Kein Zugang zu diesem Wiki.
es_es: No hay acceso a este wiki.
fr_fr: Pas d'accès à ce wiki.
gd_gb: Níl aon rochtain ar an vicí.
ja_jp: このウィキにアクセスできません。
nl_nl: Geen toegang tot deze wiki.

source: Member updated.
de_de: Mitglied aktualisiert.
es_es: Miembro actualiza.
fr_fr: Membre mis à jour.
gd_gb: Comhalta nuashonraithe.
ja_jp: メンバーを更新しました。
nl_nl: Lid bijgewerkt.

source: Page does not exist
de_de: Diese Seite existiert nicht
es_es: Página no existe
fr_fr: n'existe pas la page
gd_gb: Níl Leathanach ann
ja_jp: ページが存在しません。
nl_nl: Pagina bestaat niet

source: New Page.
de_de: Neue Seite.
es_es: Nueva pagina.
fr_fr: Nouvelle page.
gd_gb: Nua Leathanach.
ja_jp: 新しいページ。
nl_nl: Nieuwe pagina.

source: Save
de_de: sparen
es_es: Salvar
fr_fr: sauvegarder
gd_gb: Sábháil
ja_jp: セーブ

source: Markup Help
de_de: Markup-Hilfe
es_es: Ayuda de marcado
fr_fr: Markup Aide
gd_gb: Markup Cabhair
ja_jp: マークアップヘルプ

source: This wiki needs a title.
de_de: Dieses Wiki braucht einen Titel.
es_es: Este wiki necesita un título.
fr_fr: Ce wiki a besoin d'un titre.
gd_gb: Ní mór an wiki teideal.
ja_jp: このウィキは、タイトルを必要とします。
nl_nl: Deze wiki heeft een titel.

source: Wiki of name
de_de: Wiki Namens
es_es: Wiki del nombre
fr_fr: Wiki du nom
gd_gb: Wiki ainm
ja_jp: 名前のウィキ
nl_nl: Wiki van de naam

source: already exists.
de_de: ist bereits vorhanden.
es_es: ya existe.
fr_fr: existe déjà.
gd_gb: ann cheana.
ja_jp: もう存在している。
nl_nl: bestaat al.

source: You have no access to this wiki.
de_de: Sie haben keinen Zugang zu diesem Wiki.
es_es: Usted no tiene acceso a este wiki.
fr_fr: Vous avez pas accès à ce wiki.
gd_gb: Níl aon rochtain ar an vicí.
ja_jp: あなたはこのウィキにアクセスできません。
nl_nl: Je hebt geen toegang tot deze wiki.

source: Wiki List
de_de: Wiki-Liste
es_es: Lista wiki
fr_fr: Liste Wiki
gd_gb: Liosta wiki
ja_jp: ウィキリスト
nl_nl: wiki Lijst

source: New Wiki
es_es: nueva Wiki
fr_fr: Nouveau Wiki
ja_jp: 新しいウィキ
nl_nl: nieuwe Wiki

source: Create Wiki
de_de: erstellen Wiki
es_es: crear Wiki
fr_fr: Créer Wiki
gd_gb: Cruthaigh Wiki
ja_jp: ウィキを作成
nl_nl: Maak Wiki

source: Public
de_de: Öffentlichkeit
es_es: Público
ja_jp: パブリック
nl_nl: publiek

source: Type
de_de: Art
es_es: Tipo
gd_gb: cineál
ja_jp: タイプ

source: Rich Text
es_es: Texto rico
fr_fr: Texte riche
gd_gb: Text Rich
ja_jp: リッチテキスト
nl_nl: Rijke text

source: Markdown
es_es: Reducción
fr_fr: Réduction
ja_jp: 値下げ

source: Create
de_de: Erstellen
es_es: Crear
fr_fr: Créer
gd_gb: Cruthaigh
ja_jp: 作ります
nl_nl: creëren

source: Wiki Member
de_de: Wiki-Mitglied
es_es: miembro wiki
fr_fr: Wiki membre
gd_gb: wiki Comhalta
ja_jp: ウィキメンバー
nl_nl: wiki Lid

source: User
de_de: Benutzer
es_es: Usuario
fr_fr: Utilisateur
gd_gb: Úsáideoir
ja_jp: ユーザー
nl_nl: Gebruiker

source: Role
de_de: Rolle
es_es: Papel
fr_fr: Rôle
gd_gb: ról
ja_jp: 役割
nl_nl: Rol

source: Date
de_de: Datum
es_es: Fecha
gd_gb: dáta
ja_jp: 日付
nl_nl: Datum

source: Page
de_de: Seite
es_es: Página
gd_gb: leathanach
ja_jp: ページ
nl_nl: Pagina

source: No changes yet.
de_de: Keine Änderungen vor.
es_es: No hay cambios todavía.
fr_fr: Aucune modification.
gd_gb: Níl aon athruithe fóill.
ja_jp: まだ変更はありません。
nl_nl: Nog geen veranderingen.

source: Wiki Title
de_de: Wiki Titel
es_es: Título wiki
fr_fr: Wiki Titre
gd_gb: wiki Teideal
ja_jp: ウィキタイトル
nl_nl: wiki Titel

source: Date Created
de_de: Datum erstellt
es_es: fecha de creacion
fr_fr: date créée
gd_gb: dáta Cruthaithe
ja_jp: 作成日
nl_nl: Datum gecreeërd

source: Last Modified Date
de_de: Datum der letzten Änderung
es_es: Fecha de la última actualización
fr_fr: Dernière Date de modification
gd_gb: Last Dáta Athraithe
ja_jp: 最終更新日
nl_nl: Laatst gewijzigd Date

source: Modified By
de_de: Angepasst von
es_es: Modificado por
fr_fr: Modifié par
gd_gb: Athraithe By
ja_jp: 更新者
nl_nl: Aangepast door

source: Last Page Modified
de_de: Letzte Seite Geändert
es_es: Última página modificada
fr_fr: Dernière page de modification
gd_gb: Leathanach Last Athraithe
ja_jp: 最後のページが変更されました
nl_nl: Laatste pagina Modified

source: Do you really want to delete this wiki and all of its pages?
de_de: Wollen Sie wirklich dieses Wiki und alle seine Seiten zu löschen?
es_es: ¿Realmente desea eliminar este wiki y todas sus páginas?
fr_fr: Voulez-vous vraiment supprimer ce wiki et toutes ses pages?
gd_gb: Ar mhaith leat a scriosadh an vicí agus a chuid leathanaigh?
ja_jp: あなたは本当にこのウィキおよびそのすべてのページを削除しますか？
nl_nl: Wil je echt wilt deze wiki en alle pagina's verwijderen?

source: There are no wikis yet.
de_de: Es sind keine Wikis noch.
es_es: No hay wikis todavía.
fr_fr: Il n'y a pas de wikis.
gd_gb: Níl aon dhíríonn go fóill.
ja_jp: 何のウィキはまだありません。
nl_nl: Er zijn nog geen wiki's.

source: Create a wiki
de_de: Erstelle ein Wiki
es_es: Crear un wiki
fr_fr: Créer un wiki
gd_gb: Cruthaigh wiki
ja_jp: Wikiを作成します。
nl_nl: Maak een wiki

source: Comment
de_de: Kommentar
es_es: Comentario
fr_fr: Commentaire
ja_jp: コメント
nl_nl: Commentaar

source: Help
de_de: Hilfe
es_es: Ayuda
fr_fr: Aidez-moi
gd_gb: Cabhrú
ja_jp: 助けて
nl_nl: Hulp

source: Comment saved
de_de: Kommentar gespeichert
es_es: comentario guardado
fr_fr: Commentaire enregistré
gd_gb: Comment shábháil
ja_jp: コメントを保存します
nl_nl: Comment gered

source: Composer update return exit code
de_de: Komponist Update Return Exit-Code
es_es: actualización de código de salida de retorno Compositor
fr_fr: Compositeur mise à jour le code de sortie de retour
gd_gb: Cumadóir cothrom le dáta cód ar ais imeachta
ja_jp: 作曲更新リターン終了コード
nl_nl: Componist-update return exit code

source: (0 is OK)<br/>Check the /log/composer.log for output
de_de: (0 ist OK) <br/> die /log/composer.log Prüfen für die Ausgabe
es_es: (0 es OK) <br/> Compruebe el /log/composer.log para la salida
fr_fr: (0 est OK) <br/> Vérifiez la /log/composer.log pour la sortie
gd_gb: (0 OK) <br/> Seiceáil an /log/composer.log haghaidh aschur
ja_jp: 出力用/log/composer.logをチェック<BR/>（0はOKです）
nl_nl: (0 is OK) <br/> Controleer de /log/composer.log voor de output

source: Database Backup
de_de: Datenbank-Backup
es_es: Base de datos de copia de seguridad
fr_fr: Base de données de sauvegarde
gd_gb: Bunachar Sonraí Cúltaca
ja_jp: データベースのバックアップ

source: You cannot backup more than once every 4 hours
de_de: Sie können nicht Backup mehr als einmal alle 4 Stunden
es_es: No se puede copia de seguridad más de una vez cada 4 horas
fr_fr: Vous ne pouvez pas sauvegarder plus d'une fois toutes les 4 heures
gd_gb: Ní féidir leat cúltaca níos mó ná uair amháin gach 4 uair an chloig
ja_jp: することはできませんバックアップ回以上4時間ごと
nl_nl: U kunt geen back-up meer dan eens per 4 uur

source: Backup completed to:
de_de: Sicherung abgeschlossen:
es_es: Copia de seguridad completa a:
fr_fr: Sauvegarde terminée à:
gd_gb: Cúltaca chuig:
ja_jp: に完了したバックアップ：
nl_nl: Backup voltooid:

source: You need the OAuth extension installed to backup to dropbox
de_de: Sie müssen die OAuth Erweiterung Backup installiert Dropbox
es_es: Es necesario la extensión de OAuth instalado para copia de seguridad a selección
fr_fr: Vous avez besoin de l'extension OAuth installé pour la sauvegarde à la sélection
gd_gb: Ní mór duit an síneadh OAuth suiteáilte chun cúltaca a dropbox
ja_jp: あなたはDropboxにバックアップするインストールのOAuth拡張を必要とします
nl_nl: U hebt de OAuth extensie geïnstalleerd om back-up naar DropBox

source: Could not find backup command
de_de: Konnte nicht Backup-Befehl finden
es_es: No se pudo encontrar el comando de copia de seguridad
fr_fr: Impossible de trouver la commande de sauvegarde
gd_gb: Níorbh fhéidir orduithe cúltaca
ja_jp: バックアップコマンドが見つかりませんでした
nl_nl: Kon backup opdracht niet vinden

source: Comment deleted.
de_de: Kommentar gelöscht.
es_es: Comentario borrado.
fr_fr: Commentaire supprimé.
gd_gb: Comment scriosadh.
ja_jp: 削除されたコメント。
nl_nl: Opmerkingen verwijderd.

source: Lookup Item deleted
de_de: Lookup Artikel gelöscht
es_es: Operaciones de búsqueda Elemento eliminado
fr_fr: Lookup Item supprimé
gd_gb: Lookup Mír scriosadh
ja_jp: 検索項目を削除します
nl_nl: Lookup Item verwijderd

source: Lookup Item not found?
de_de: Lookup Artikel nicht gefunden?
es_es: Operaciones de búsqueda No se ha encontrado?
fr_fr: Lookup Article pas trouvé?
gd_gb: Lookup Mír gan aimsiú?
ja_jp: 検索項目が見つかりませんか？
nl_nl: Lookup Item niet gevonden?

source: Printer deleted
de_de: Drucker gelöscht
es_es: impresora eliminado
fr_fr: imprimante supprimé
gd_gb: printéir scriosadh
ja_jp: プリンタの削除
nl_nl: printer verwijderd

source: Could not find printer
de_de: Drucker konnte nicht finden
es_es: No se pudo encontrar la impresora
fr_fr: Impossible de trouver l'imprimante
gd_gb: Níorbh fhéidir printéir
ja_jp: プリンタが見つかりませんでした
nl_nl: Kan printer niet vinden

source: File deleted
de_de: Datei gelöscht
es_es: archivo eliminado
fr_fr: fichier supprimé
gd_gb: comhad a scriosadh
ja_jp: ファイルが削除します
nl_nl: bestand verwijderd

source: Missing filename
de_de: Fehlende Dateiname
es_es: nombre de archivo faltante
fr_fr: filename manquant
gd_gb: ainm comhaid iarraidh
ja_jp: 行方不明のファイル名
nl_nl: ontbrekende bestandsnaam

source: Edit an Existing Entry
de_de: Bearbeiten eines vorhandenen Eintrag
es_es: Editar una entrada existente
fr_fr: Modifier une entrée existante
gd_gb: In eagar an Iontráil atá ann cheana
ja_jp: 既存のエントリを編集するには
nl_nl: Bewerk een bestaande Entry

source: Key
de_de: Schlüssel
es_es: Llave
fr_fr: Clé
ja_jp: キー
nl_nl: sleutel

source: Value
de_de: Wert
es_es: Valor
fr_fr: Valeur
gd_gb: luach
ja_jp: 値
nl_nl: Waarde

source: Update
de_de: Aktualisieren
es_es: Actualizar
fr_fr: Mettre à jour
gd_gb: Nuashonraigh
ja_jp: 更新
nl_nl: Bijwerken

source: No such Lookup Item?
de_de: Eine solche Lookup Artikel?
es_es: Ninguno de esos elementos de búsqueda?
fr_fr: Aucune Lookup article?
gd_gb: Uimh Lookup Mír den sórt sin?
ja_jp: そのようなルックアップ項目はありませんか？
nl_nl: Een dergelijke Lookup Item?

source: Please add select a TYPE<br>
de_de: Bitte fügen Sie eine TYPE <br> wählen
es_es: Por favor seleccione un tipo de añadir <br>
fr_fr: S'il vous plaît ajouter sélectionner un type <br>
gd_gb: Cuir roghnú CINEÁL <br>
ja_jp: TYPEの<BR>を選択して追加してください
nl_nl: Gelieve te voegen Selecteer een TYPE <br>

source: Please enter a KEY<br>
de_de: Bitte geben Sie einen KEY <br>
es_es: Por favor, introduzca una clave <br>
fr_fr: S'il vous plaît entrer un <br> KEY
gd_gb: Iontráil EOCHAIR <br>
ja_jp: KEYを入力してください<BR​​>
nl_nl: Geef een KEY <br>

source: Please enter a VALUE<br>
de_de: Bitte geben Sie einen Wert <br>
es_es: Por favor, introduzca un valor <br>
fr_fr: S'il vous plaît entrer une valeur <br>
gd_gb: Iontráil LUACH <br>
ja_jp: 値を入力してください<BR​​>
nl_nl: Vul een waarde <br>

source: Lookup Item edited
de_de: Lookup Artikel bearbeitet
es_es: Operaciones de búsqueda elemento se ha modificado
fr_fr: Lookup Item modifié
gd_gb: Lookup Mír Eagarthóireacht
ja_jp: 検索項目を編集します
nl_nl: Lookup Item bewerkt

source: Could not find item?
de_de: Element konnte nicht finden?
es_es: No se pudo encontrar el artículo?
fr_fr: Impossible de trouver l'article?
gd_gb: Níorbh fhéidir mír?
ja_jp: アイテムが見つかりませんでしたか？
nl_nl: Kan onderdeel niet vinden?

source: Details
de_de: Einzelheiten
es_es: detalles
fr_fr: Détails
gd_gb: Mionsonraí
ja_jp: 細部

source: Printer name
de_de: Druckername
es_es: nombre de la impresora
fr_fr: Nom de l'imprimante
gd_gb: ainm printéir
ja_jp: プリンタ名
nl_nl: naam van de printer

source: Server
es_es: Servidor
fr_fr: Serveur
gd_gb: freastalaí
ja_jp: サーバ

source: Port
es_es: Puerto
ja_jp: ポート
nl_nl: Haven

source: Printer added
de_de: Drucker hinzugefügt
es_es: impresora añadió
fr_fr: imprimante ajouté
gd_gb: printéir leanas
ja_jp: プリンタが追加されました
nl_nl: printer toegevoegd

source: You don't have the Mandrill library installed
de_de: Sie verfügen nicht über die Mandrill-Bibliothek installiert
es_es: Usted no tiene instalada la biblioteca Mandril
fr_fr: Vous ne disposez pas de la bibliothèque Mandrill installé
gd_gb: Ní gá duit an leabharlann mandrill suiteáilte
ja_jp: あなたはマンドリルのライブラリがインストールされていません
nl_nl: Je hoeft niet de Mandril library geïnstalleerd

source: You don't have a Mandrill API key specified
de_de: Sie haben noch einen Mandrill-API-Schlüssel angegeben
es_es: Usted no tiene una clave de API Mandrill especificado
fr_fr: Vous ne disposez pas d'une clé API de Mandrill spécifiée
gd_gb: Ní gá duit eochair mandrill API sonraithe
ja_jp: 指定したマンド​​リルAPIキーを持っていません
nl_nl: Je hoeft niet een Mandril API-sleutel gespecificeerd

source: Email stats
de_de: E-Mail-Statistiken
es_es: estadísticas de correo electrónico
fr_fr: Statistiques Email
gd_gb: stats Ríomhphost
ja_jp: メールの統計

source: A Mandrill error occurred:
de_de: Ein Mandrill Fehler ist aufgetreten:
es_es: Se ha producido un error Mandril:
fr_fr: Une erreur est survenue Mandrill:
gd_gb: Tharla earráid mandrill:
ja_jp: マンドリルのエラーが発生しました：
nl_nl: Een Mandril opgetreden:

source: File moved to
de_de: Datei verschoben
es_es: Archivo se trasladó a
fr_fr: Fichier déplacé à
gd_gb: Comhad bhog sé go dtí
ja_jp: ファイルに移動しました
nl_nl: Bestand verplaatst naar

source: Attachment
de_de: Befestigung
es_es: Adjunto archivo
fr_fr: Attachement
gd_gb: iatán
ja_jp: アタッチメント
nl_nl: gehechtheid

source: Path to Git
es_es: Ruta de acceso a Git
gd_gb: Conair chun Git
ja_jp: Gitリポジトリへのパス

source: Branch
de_de: Ast
es_es: Rama
fr_fr: Branche
gd_gb: Brainse
ja_jp: ブランチ
nl_nl: Tak

source: Go
de_de: Gehen
es_es: Ir
fr_fr: Aller
gd_gb: Téigh
ja_jp: 行きます
nl_nl: Gaan

source: Branch missing
de_de: Zweig fehlt
es_es: desaparecida rama
fr_fr: manquant de la Direction générale
gd_gb: Brainse ar iarraidh
ja_jp: 不足している支店
nl_nl: Branch ontbrekende

source: New Group
de_de: Neue Gruppe
es_es: Nuevo grupo
fr_fr: Nouveau groupe
gd_gb: Grúpa Nua
ja_jp: 新しいグループ
nl_nl: Nieuwe groep

source: Group Title:
de_de: Gruppe Titel:
es_es: Grupo Título:
fr_fr: Titre du groupe:
gd_gb: Teideal grúpa:
ja_jp: グループタイトル：
nl_nl: Groep Titel:

source: New group added!
de_de: Neue Gruppe hinzugefügt!
es_es: Nuevo grupo añadió!
fr_fr: Nouveau groupe ajouté!
gd_gb: Grúpa nua leis!
ja_jp: 新しいグループが追加されました！
nl_nl: Nieuwe groep toegevoegd!

source: Group is deleted!
de_de: Gruppe wird gelöscht!
es_es: Se suprime el grupo!
fr_fr: Groupe est supprimé!
gd_gb: Tá Grúpa scriosadh!
ja_jp: グループが削除されます！
nl_nl: Groep is verwijderd!

source: Group info updated!
de_de: Gruppeninformationen aktualisiert!
es_es: la información del grupo actualiza!
fr_fr: info Groupe mis à jour!
gd_gb: info Grúpa nuashonraithe!
ja_jp: グループ情報更新します！
nl_nl: Groep info op de hoogte!

source: Select Member:
de_de: Wählen Sie Mitglied:
es_es: Seleccionar miembros:
fr_fr: Sélectionnez Membre:
gd_gb: Roghnaigh Ball:
ja_jp: メンバーを選択します。

source: Owner
de_de: Eigentümer
es_es: Propietario
fr_fr: Propriétaire
gd_gb: úinéir
ja_jp: オーナー
nl_nl: Bezitter

source: can not be added!
de_de: kann nicht hinzugefügt werden!
es_es: no puede ser añadido!
fr_fr: ne peut pas être ajouté!
gd_gb: Ní féidir a chur leis!
ja_jp: 追加することはできません！
nl_nl: kan niet worden toegevoegd!

source: New members are added!
de_de: Neue Mitglieder werden hinzugefügt!
es_es: Se agregan nuevos miembros!
fr_fr: Les nouveaux membres sont ajoutés!
gd_gb: baill nua leis!
ja_jp: 新しいメンバーが追加されます！
nl_nl: Nieuwe leden worden toegevoegd!

source: Parent Groups
de_de: Elterngruppen
es_es: Grupos de Padres
fr_fr: Groupes parent
gd_gb: Grúpaí Tuismitheoirí
ja_jp: 親グループ
nl_nl: Parent Groepen

source: Operations
de_de: Geschäftstätigkeit
es_es: operaciones
fr_fr: opérations
gd_gb: Oibríochtaí
ja_jp: オペレーション
nl_nl: Activiteiten

source: More Info
de_de: Mehr Informationen
es_es: Más información
fr_fr: Plus d'informations
gd_gb: Tuilleadh eolais
ja_jp: 詳細
nl_nl: Meer informatie

source: Are you sure you want to delete this group?
de_de: Sind Sie sicher, dass Sie diese Gruppe zu löschen?
es_es: ¿Está seguro de que quiere eliminar este grupo?
fr_fr: Êtes-vous sûr de vouloir supprimer ce groupe?
gd_gb: An bhfuil tú cinnte go bhfuil tú ag iarraidh a scriosadh an grúpa seo?
ja_jp: あなたはこのグループを削除してもよろしいですか？
nl_nl: Bent u zeker dat u deze groep wilt verwijderen?

source: Group not found
de_de: Gruppe nicht gefunden
es_es: Grupo no encontrado
fr_fr: Groupe non trouvé
gd_gb: Grúpa gan aimsiú
ja_jp: グループが見つかりません。
nl_nl: Groep niet gevonden

source: Group deleted
de_de: Gruppe gelöscht
es_es: grupo borrado
fr_fr: groupe supprimé
gd_gb: Grúpa scriosadh
ja_jp: グループが削除されました
nl_nl: groep verwijderd

source: Group Title
de_de: Gruppe Titel
es_es: grupo Título
fr_fr: Groupe Titre
gd_gb: Teideal Grúpa
ja_jp: グループタイトル
nl_nl: groep Titel

source: updated
de_de: aktualisiert
es_es: actualizado
fr_fr: actualisé
gd_gb: cothrom le dáta
ja_jp: 更新しました
nl_nl: bijgewerkt
