Repository: 2pisoftware/cmfive-core
Catalog: system/modules/main/translations/*/LC_MESSAGES/main.po
Languages: de_de, es_es, fr_fr, gd_gb, ja_jp, nl_nl

source: Members
de_de: Mitglieder
es_es: miembros
fr_fr: Membres
gd_gb: Baill
ja_jp: メンバー
nl_nl: leden

source: Add a Connection
de_de: Fügen Sie eine Verbindung
es_es: Agregar una conexión
fr_fr: Ajouter une connexion
gd_gb: Cuir Ceangal
ja_jp: 接続の追加
nl_nl: Voeg een verbinding

source: Please review the <b>Help</b> file for full instructions on the special syntax used to create reports.
de_de: Bitte überprüfen Sie die <b> Hilfe </ b> Datei für eine vollständige Anleitung zur spezielle Syntax verwendet, um Berichte zu erstellen.
es_es: Por favor revise el archivo de Ayuda <b> </ b> para obtener instrucciones completas sobre la sintaxis especial que se utiliza para crear informes.
fr_fr: S'il vous plaît examiner la <b> Aide </ b> fichier pour obtenir des instructions complètes sur la syntaxe spéciale utilisée pour créer des rapports.
gd_gb: Déan iniúchadh ar an <b> Cúnamh </ b> an comhad treoracha iomlána ar an chomhréir speisialta a úsáidtear chun tuarascálacha a chruthú.
ja_jp: レポートを作成するために使用される特殊な構文上の完全な手順については、<B>ヘルプ</ b>のファイルを確認してください。
nl_nl: Lees de <b> Help </ b> file voor uitgebreide instructies voor de speciale syntax gebruikt om rapporten te maken.

source: Delete Report
de_de: Bericht löschen
es_es: eliminar informe
fr_fr: Supprimer le rapport
gd_gb: Scrios Tuarascáil
ja_jp: レポートを削除
nl_nl: Verwijder Report

source: You can add special templates to render the data. Create a <a href="/admin-templates">System Template in Admin</a> and set the module to <b>report</b>, it can then be selected here.</p> <p>The template processer uses the Twig language, you can find more information about this on the <a href="">Twig Website</a>.</p> <p>A good first step when creating a new template, is to look at the data. You can use the following twig statement in your template to do this:</p> <pre>{{dump(data)}}</pre>
de_de: Sie können spezielle Vorlagen hinzufügen, um die Daten zu machen. Erstellen Sie ein <a href="/admin-templates"> Systemvorlage in Admin </a> und stellen Sie die Modul <b> Bericht </ b>, kann sie dann hier ausgewählt werden. </ p> <P> Die Vorlage processer der Zweig Sprache verwendet, können Sie mehr Informationen zu diesem auf finden die <a href=""> Zweig Webseite </a>. </ p> <P> Ein guter erster Schritt, wenn eine neue Vorlage erstellen, ist in den Daten zu suchen. Sie können die folgenden Befehle verwenden Zweig-Anweisung in der Vorlage, dies zu tun: </ p> <Pre> {{Dump (data)}} </ pre>
es_es: Puede añadir plantillas especiales para representar los datos. Crear un <a href="/admin-templates"> Esquema de Sistemas de administración y establecer el </a> módulo a <b> Informe </ b>, que a continuación se puede seleccionar aquí. </ p> <P> La procesadora plantilla utiliza el lenguaje de la ramita, usted puede encontrar más información sobre esto en la <a href=""> ramita sitio web </a>. </ p> <P> Un buen primer paso al crear una nueva plantilla, es mirar los datos. Usted puede utilizar el siguiente ramita declaración en su plantilla para hacer esto: </ p> <Pre> {{volcado de datos ()}} </ pre>
fr_fr: Vous pouvez ajouter des modèles spéciaux pour rendre les données. Créer un <a href="/admin-templates"> Template système dans Admin </a> et définir la module <b> rapport </ b>, il peut alors être sélectionné ici. </ p> <P> Le processer modèle utilise la langue Brindille, vous pouvez trouver plus d'informations à ce sujet sur <a href=""> Twig Site </a>. </ p> <P> Une bonne première étape lors de la création d'un nouveau modèle, est de regarder les données. Vous pouvez utiliser ce qui suit brindille déclaration dans votre modèle pour ce faire: </ p> <Pre> {{dump (données)}} </ pre>
gd_gb: Is féidir leat a chur teimpléid speisialta i gcóir chun na sonraí. Cruthaigh href="/admin-templates"> <a Córas Teimpléad i Riarachán </a> agus leag an Modúl <b> tuarascáil </ b>, is féidir é a roghnú anseo ansin. </ p> <P> Úsáideann an Processer teimpléad an teanga Twig, is féidir leat teacht ar tuilleadh eolais a fháil faoi seo ar an <a href=""> Twig láithreán </a>. </ p> <P> Tá an chéad chéim maith nuair a chruthú teimpléad nua, chun breathnú ar na sonraí. Is féidir leat úsáid an méid seo a leanas twig ráiteas i do teimpléad seo a dhéanamh: </ p> <Réamh> {{Dumpáil (sonraí)}} </ réamh>
ja_jp: あなたはデータをレンダリングするために特別なテンプレートを追加することができます。管理する</a>に<a href="/admin-templates">システムテンプレートの作成と設定 <b>レポート</ b>をモジュール、それはその後、ここで選択することができます。</ p> <P>テンプレート・プロセサは、小枝の言語を使用して、あなたはこれについての詳細な情報を見つけることができます <aのhref="">小枝サイト</a>します。</ p> <P>新しいテンプレートを作成する良い最初のステップは、データを見ることです。あなたは次のように使用することができます これを行うには、テンプレート内の小枝声明ます：</ p> <前> {{ダンプ（データ）}} </ PRE>
nl_nl: U kunt speciale templates toe te voegen aan de gegevens weer te geven. Maak een <a href="/admin-templates"> Template Systeem Admin </a> en zet de module naar <b> verslag </ b>, kan het dan hier worden geselecteerd. </ p> <P> De template verwerker maakt gebruik van de Twig taal, kunt u meer informatie hierover op te vinden de <a href=""> Twig Website </a>. </ p> <P> Een goede eerste stap bij het maken van een nieuwe sjabloon, is te kijken naar de gegevens. U kunt het volgende gebruiken takje verklaring in uw template om dit te doen: </ p> <Pre> {{dump (data)}} </ pre>

source: Add New Members
de_de: Hinzufügen Neue Mitglieder
es_es: Añadir nuevos miembros
fr_fr: Ajouter de nouveaux membres
gd_gb: Cuir Baill Nua
ja_jp: 新しいメンバーを追加します。
nl_nl: Voeg Nieuwe leden

source: View Feed
de_de: Feed anzeigen
es_es: Ver RSS
fr_fr: Voir le RSS
gd_gb: Féach ar Feed
ja_jp: ビューフィード
nl_nl: Bekijk Feed

source: Create Feed
es_es: crear RSS
fr_fr: Créer un flux
gd_gb: Cruthaigh Fotha
ja_jp: フィードを作成します。
nl_nl: Maak Feed

source: wrong API key
de_de: falsche API-Schlüssel
es_es: clave de API mal
fr_fr: clé API mal
gd_gb: eochair API mícheart
ja_jp: 間違ったAPIキー
nl_nl: verkeerde API-sleutel

source: authentication failed for
de_de: Authentifizierung fehlgeschlagen für
es_es: error en la autenticación de
fr_fr: l'authentification a échoué pour
gd_gb: fhíordheimhniú Theip haghaidh
ja_jp: 認証に失敗しました
nl_nl: authenticatie mislukt voor

source: Missing token
de_de: Fehlende Zeichen
es_es: símbolo que falta
fr_fr: jeton manquant
gd_gb: chomhartha Iarraidh
ja_jp: 不足しているトークン
nl_nl: ontbrekende token

source: No session associated with this token
de_de: Keine Sitzung mit diesem Token zugeordnet ist
es_es: Sin sesión asociada a este token
fr_fr: Aucune session associée à ce jeton
gd_gb: Gan seisiún a bhaineann leis an chomhartha
ja_jp: このトークンに関連付けられたセッションはありません
nl_nl: Geen sessie in verband met deze token

source: No access to
de_de: Kein Zugriff auf
es_es: No hay acceso a
fr_fr: Pas d'accès à
gd_gb: Gan rochtain ar
ja_jp: へのアクセスなし
nl_nl: Geen toegang tot

source: No feedback from save.
de_de: Kein Feedback von speichern.
es_es: Sin realimentación del ahorro.
fr_fr: Aucun commentaire de sauvegarde.
gd_gb: Uimh aiseolas ó shábháil.
ja_jp: セーブからのフィードバックはありません。
nl_nl: Geen feedback van save.

source: Not allowed
de_de: Nicht erlaubt
es_es: No permitido
fr_fr: Interdit
gd_gb: Ní cheadaítear
ja_jp: 許可されていません
nl_nl: Niet toegestaan

source: deleted
de_de: gelöscht
es_es: suprimido
fr_fr: supprimé
gd_gb: scriosadh
ja_jp: 削除されました
nl_nl: Schrappen

source: Not allowed to delete this record
de_de: Nicht erlaubt diesen Datensatz zu löschen
es_es: No se permite eliminar este registro
fr_fr: Non autorisé à supprimer cet enregistrement
gd_gb: Ní cheadaítear an taifead seo a scriosadh
ja_jp: このレコードを削除することはできません
nl_nl: Niet toegestaan ​​om dit record te verwijderen

source: Done
de_de: Erledigt
es_es: Hecho
fr_fr: Terminé
gd_gb: Críochnaithe
ja_jp: 終わりました
nl_nl: Gedaan

source: restricted
de_de: beschränkt
es_es: restringido
fr_fr: limité
gd_gb: srianta
ja_jp: 制限されました
nl_nl: begrensd

source: Please enter at least 3 characters for searching.
de_de: Bitte geben Sie mindestens 3 Zeichen für die Suche.
es_es: Por favor, introduzca al menos 3 caracteres para la búsqueda.
fr_fr: S'il vous plaît entrer au moins 3 caractères pour la recherche.
gd_gb: Cuir isteach ar a laghad 3 carachtair don chuardach.
ja_jp: 検索のために少なくとも3文字を入力してください。
nl_nl: Vul minimaal 3 karakters voor het zoeken.

source: Search
de_de: Suche
es_es: Buscar
fr_fr: Chercher
ja_jp: サーチ
nl_nl: Zoeken

source: Failed to receive a response from search
de_de: Es konnte keine Antwort von der Suche erhalten
es_es: No se pudo recibir una respuesta de búsqueda
fr_fr: Impossible de recevoir une réponse de recherche
gd_gb: Theip ar freagra a fháil ó chuardach
ja_jp: 検索からの応答の受信に失敗しました
nl_nl: Kan een reactie van huiszoeking te ontvangen

source: No documents found,.
de_de: Keine Dokumente gefunden ,.
es_es: No se encontraron documentos ,.
fr_fr: Aucun document trouvé ,.
gd_gb: Aon doiciméid aimsíodh ,.
ja_jp: いいえドキュメントが見つかりませんでした、。
nl_nl: Geen documenten gevonden ,.

source: Tag deleted
de_de: Tag gelöscht
es_es: etiqueta eliminada
fr_fr: Tag supprimé
gd_gb: Clib scriosadh
ja_jp: タグ削除
nl_nl: tag verwijderd

source: Could not find tag
de_de: Konnte nicht-Tag finden
es_es: No se pudo encontrar la etiqueta
fr_fr: Impossible de trouver tag
gd_gb: Níorbh fhéidir chlib
ja_jp: タグが見つかりませんでした
nl_nl: Kon tag niet vinden

source: Edit Tag
de_de: Tag bearbeiten
es_es: Editar etiqueta
fr_fr: Modifier la balise
gd_gb: Cuir Clib
ja_jp: [タグの編集]
nl_nl: Tag bewerken

source: Tag
de_de: Etikett
es_es: Etiqueta
fr_fr: Étiquette
gd_gb: Clib
ja_jp: タグ
nl_nl: Label

source: Couldn't save tag
de_de: Konnte nicht-Tag speichern
es_es: No se pudo guardar la etiqueta
fr_fr: Impossible d'enregistrer tag
gd_gb: Níorbh fhéidir chlib
ja_jp: タグを保存できませんでした
nl_nl: Kon tag niet redden

source: already exists!
de_de: ist bereits vorhanden!
es_es: ¡ya existe!
fr_fr: existe déjà!
gd_gb: ann cheana féin!
ja_jp: もう存在している！
nl_nl: bestaat al!

source: Tag saved
de_de: Tag gerettet
es_es: tag salvado
fr_fr: Tag sauvé
gd_gb: Clib shábháil
ja_jp: タグ保存
nl_nl: tag opgeslagen

source: Tag Admin
es_es: etiqueta de administración
fr_fr: Tag Administrateur
gd_gb: Clib Riarachán
ja_jp: タグの管理

source: No tag
de_de: Keine Markierung
es_es: Sin etiqueta
fr_fr: Aucun tag
gd_gb: aon chlib
ja_jp: タグはありません
nl_nl: geen tag

source: Filter tags
es_es: etiquetas de filtro
fr_fr: étiquettes de filtrage
gd_gb: clibeanna scagaire
ja_jp: フィルタのタグ

source: Available tags
de_de: Verfügbare Tags
es_es: etiquetas disponibles
fr_fr: balises disponibles
gd_gb: clibeanna ar fáil
ja_jp: 利用可能なタグ
nl_nl: beschikbare labels

source: Back to Tag List
de_de: Zurück zur Tag-Liste
es_es: Volver a la lista de etiquetas
fr_fr: Retour à la liste Tag
gd_gb: Ar ais go liosta a Clib
ja_jp: 戻るタグリストへ
nl_nl: Terug naar de lijst Tag

source: Create Task
de_de: Aufgabe erstellen
es_es: crear tarea
fr_fr: Créer une tâche
gd_gb: Cruthaigh Tasc
ja_jp: タスクの作成
nl_nl: Maak Task

source: Task Group Description
de_de: Task Group Beschreibung
es_es: Grupo de Tarea Descripción
fr_fr: Groupe Tâche Description
gd_gb: Tasc Grúpa Tuairisc
ja_jp: タスクグループの説明
nl_nl: Task Group Beschrijving

source: Task Group
es_es: Tarea grupal
fr_fr: Groupe de travail
gd_gb: tasc Grúpa
ja_jp: タスクグループ

source: Task Type
de_de: Aufgabentyp
es_es: Tipo de tarea
fr_fr: type de tâche
gd_gb: tasc Cineál
ja_jp: タスクの種類
nl_nl: Taaktype

source: Create a New Task - Step One
de_de: Erstellen einer neuen Aufgabe - Erster Schritt
es_es: Crear una nueva tarea - Paso uno
fr_fr: Créer une nouvelle tâche - Première étape
gd_gb: Cruthaigh Tasc Nua - Céim a hAon
ja_jp: 新しいタスクの作成 - ステップ1を
nl_nl: Een nieuwe taak - Step One

source: Task Title
de_de: Task-Titel
es_es: Título de tarea
fr_fr: Titre de la tâche
gd_gb: tasc Teideal
ja_jp: タスクのタイトル
nl_nl: taak titel

source: Priority
de_de: Priorität
es_es: Prioridad
fr_fr: Priorité
gd_gb: tosaíocht
ja_jp: 優先
nl_nl: Prioriteit

source: Date Due
de_de: Fälligkeitsdatum
es_es: Fecha de vencimiento
fr_fr: Date d'échéance
gd_gb: dáta Dlite
ja_jp: 期日
nl_nl: Vervaldatum

source: Assigned To
de_de: Zuständig
es_es: Asignado a
fr_fr: Assigné à
gd_gb: sannta Chun
ja_jp: に割り当てられた
nl_nl: Toegewezen aan

source: Continue >>
de_de: Weiter >>
es_es: continuar >>
fr_fr: Continuer >>
gd_gb: Leanúint >>
ja_jp: 続行>>
nl_nl: verder >>

source: Task
de_de: Aufgabe
es_es: Tarea
fr_fr: Tâche
gd_gb: Tasc
ja_jp: 仕事
nl_nl: Taak

source: The Task could not be created. Please inform the IT Group
de_de: Die Aufgabe konnte nicht erstellt werden. Bitte informieren Sie die IT Group
es_es: La tarea no se ha podido crear. Por favor, informe del Grupo de TI
fr_fr: Le Groupe n'a pas pu être créé. S'il vous plaît informer le Groupe IT
gd_gb: Níorbh fhéidir an Tasc a chruthú. Cuir in iúl don Ghrúpa TE
ja_jp: タスクを作成できませんでした。 ITグループまでご連絡ください
nl_nl: De taak kan niet worden gemaakt. Gelieve het IT Group

source: Task:
de_de: Aufgabe:
es_es: Tarea:
fr_fr: Tâche:
gd_gb: Tasc:
ja_jp: 仕事：
nl_nl: Taak:

source: has been deleted.
de_de: wurde gelöscht.
es_es: ha sido eliminado.
fr_fr: a été supprimé.
gd_gb: scriosta cheana féin.
ja_jp: 削除されました。
nl_nl: is verwijderd.

source: Task could not be found.
de_de: Aufgabe konnte nicht gefunden werden.
es_es: Tarea no se pudo encontrar.
fr_fr: Groupe n'a pu être trouvée.
gd_gb: Níorbh fhéidir Tasc a fháil.
ja_jp: タスクが見つかりませんでした。
nl_nl: Taak kon niet worden gevonden.

source: Task duplicated
de_de: Aufgabe dupliziert
es_es: tarea duplicado
fr_fr: Tâche dupliqué
gd_gb: tasc dhúbailt
ja_jp: タスクの重複
nl_nl: Task gedupliceerd

source: You do not have permission to edit this Task
de_de: Sie haben keine Berechtigung, diese Aufgabe zu bearbeiten
es_es: Usted no tiene permiso para modificar esta tarea
fr_fr: Vous n'êtes pas autorisé à modifier cette Task
gd_gb: Ní gá duit cead a chur in eagar ar an Tasc
ja_jp: あなたは、このタスクを編集する権限がありません
nl_nl: Je hebt geen toestemming om deze taak te bewerken

source: Unassigned
de_de: Nicht zugewiesen
es_es: sin asignar
gd_gb: neamhshannta
ja_jp: 割り当てられていません
nl_nl: Niet-toegewezen

source: Edit task
de_de: Aufgabe bearbeiten
es_es: edición de tareas
fr_fr: Modifier la tâche
gd_gb: tasc Edit
ja_jp: 編集タスク
nl_nl: task bewerken

source: Create a new task
de_de: Erstellen Sie eine neue Aufgabe
es_es: Crear una nueva tarea
fr_fr: Créer une nouvelle tâche
gd_gb: Cruthaigh tasc nua
ja_jp: 新しいタスクを作成します。
nl_nl: Maak een nieuwe taak

source: Estimated hours
de_de: Estimated Stunden
es_es: horas estimadas
fr_fr: heures estimées
gd_gb: uaireanta measta
ja_jp: 推定時間
nl_nl: Geschatte uur

source: Effort
de_de: Anstrengung
es_es: Esfuerzo
gd_gb: iarracht
ja_jp: 努力
nl_nl: Inspanning

source: Task Group ID
es_es: ID de grupo de tareas
fr_fr: Groupe de travail ID
gd_gb: Tasc Grúpa ID
ja_jp: タスクグループID

source: New Task
de_de: Neue Aufgabe
es_es: Nueva tarea
fr_fr: Nouvelle tâche
gd_gb: New Tasc
ja_jp: 新しい仕事
nl_nl: Nieuwe taak

source: Task:
de_de: Aufgabe:
es_es: Tarea:
fr_fr: Tâche:
gd_gb: Tasc:
ja_jp: 仕事：
nl_nl: Taak:

source: Assignee
de_de: Zessionar
es_es: Cesionario
fr_fr: Cessionnaire
gd_gb: sannaí
ja_jp: 譲受人
nl_nl: Cessionaris

source: Start
de_de: Anfang
es_es: comienzo
fr_fr: Démarrer
gd_gb: Tosaigh
ja_jp: 開始
nl_nl: Begin

source: Period (hours)
de_de: Zeit (Stunden)
es_es: Período (horas)
fr_fr: Période (heures)
gd_gb: Tréimhse (uaireanta)
ja_jp: 期間（時間）
nl_nl: Periode (s)

source: Review
de_de: Überprüfung
es_es: revisión
fr_fr: La revue
gd_gb: Athbhreithniú
ja_jp: レビュー
nl_nl: recensie

source: Accept
de_de: Akzeptieren
es_es: Aceptar
fr_fr: Acceptez
gd_gb: Glac
ja_jp: 受け入れます
nl_nl: Accepteren

source: Are you sure you wish to DELETE this Time Log Entry?
de_de: Sind Sie sicher, dass Sie diese Zeit Log-Eintrag zu löschen?
es_es: ¿Está seguro que desea eliminar esta entrada Hora de registro?
fr_fr: Etes-vous sûr de vouloir supprimer cette entrée Log Time?
gd_gb: An bhfuil tú cinnte go dteastaíonn uait scriosadh an am Logáil Teacht?
ja_jp: あなたはこの時間ログエントリを削除したいあなたは確信していますか？
nl_nl: Bent u zeker dat u wilt verwijderen deze Time Log Entry?

source: Total
de_de: Gesamt
gd_gb: Iomlán
ja_jp: 合計
nl_nl: Totaal

source: Notification Events
de_de: Benachrichtigungsereignisse
es_es: los eventos de notificación
fr_fr: Événements de notification
gd_gb: Fógra Imeachtaí
ja_jp: 通知イベント

source: Task Details Update
de_de: Aufgabe Details aktualisieren
es_es: Tarea detalles de actualizaciones
fr_fr: Détails de la tâche de mise à jour
gd_gb: Tasc Mionsonraí Nuashonrú
ja_jp: タスクの詳細の更新
nl_nl: Taak Details bijwerken

source: Comments Added
de_de: Kommentare hinzugefügt
es_es: comentarios Añadidos
fr_fr: Commentaires ajoutés
ja_jp: コメントを追加しました
nl_nl: reacties toegevoegd

source: Time Log Entry
de_de: Zeitprotokolleintrag
es_es: Entrada Hora del registro
fr_fr: Temps Log Entry
gd_gb: Am Logáil Iontráil
ja_jp: 時間ログエントリ

source: Task Data Updated
de_de: Aufgabendaten aktualisiert
es_es: Datos tarea Actualizado
fr_fr: Données de la tâche Mise à jour
gd_gb: Tasc sonraí Nuashonraithe
ja_jp: タスクデータが更新されました
nl_nl: Task gegevens bijgewerkt

source: Documents Added
de_de: Dokumente hinzugefügt
es_es: Añadido documentos
fr_fr: Documents Ajouté
gd_gb: Doiciméid Added
ja_jp: ドキュメントが追加されました
nl_nl: documenten Toegevoegd

source: Your iCal is attached
de_de: Ihre iCal ist beigefügt
es_es: Su iCal está unido
fr_fr: Votre iCal est attaché
gd_gb: Tá do Tuinnını ceangailte
ja_jp: あなたのiCalが添付されています
nl_nl: Uw iCal is bevestigd

source: View Task at:
de_de: Zeige Aufgabe:
es_es: Vista de tareas en:
fr_fr: Voir Tâche à:
gd_gb: Féach Tasc ag:
ja_jp: でタスクを表示します。
nl_nl: Bekijk Task op:

source: Task Group -
es_es: Tarea grupal -
fr_fr: Groupe de travail -
gd_gb: Tasc Grúpa -
ja_jp: タスクグループ -

source: Task Group:
es_es: Tarea grupal:
fr_fr: Groupe de travail:
gd_gb: Tasc Grúpa:
ja_jp: タスクグループ：

source: Creator
de_de: Schöpfer
es_es: Creador
fr_fr: Créateur
ja_jp: クリエイター
nl_nl: Schepper

source: All Others
de_de: Alle anderen
es_es: Todos los otros
fr_fr: Tous les autres
gd_gb: Gach Eile
ja_jp: 他のすべて
nl_nl: Alle anderen

source: Guest
de_de: Gast
es_es: Huésped
fr_fr: Client
gd_gb: Aoi
ja_jp: ゲスト
nl_nl: Gast

source: Manage Task Groups
de_de: Verwalten Aufgabengruppen
es_es: Administrar grupos de tareas
fr_fr: Gérer groupes de travail
gd_gb: Bainistigh Tascghrúpaí
ja_jp: タスクグループの管理
nl_nl: Manage taakgroepen

source: Default Assignee
de_de: Standard Zessionar
es_es: Asignado por defecto
fr_fr: Par défaut Cessionnaire
gd_gb: Sannaí réamhshocraithe
ja_jp: デフォルトの割り当て
nl_nl: standaard Gevolmachtigde

source: There are no Task Groups Configured. Please create a New Task Group.
de_de: Es gibt keine Aufgabengruppen konfiguriert. Erstellen Sie eine neue Task Group.
es_es: No hay tarea grupos configurados. Por favor, cree un nuevo grupo de tareas.
fr_fr: Il n'y a pas de tâches Groupes Configuré. S'il vous plaît créer un nouveau groupe de tâches.
gd_gb: Níl aon Tascghrúpaí cumraithe. Tabhair chruthú Tascghrúpa Nua.
ja_jp: 何のタスクグループが構成さはありません。新しいタスクグループを作成してください。
nl_nl: Er zijn geen taakgroepen geconfigureerd. Maak een nieuwe Task Group.

source: Task Group Attributes
de_de: Task Group Attribute
es_es: Atributos del Grupo de Tareas
fr_fr: Attributs du groupe de travail
gd_gb: Tréithe Tasc Grúpa
ja_jp: タスクグループの属性
nl_nl: Task Group Attributen

source: Task Group Type
es_es: Tipo de grupo de tareas
fr_fr: Type de groupe de travail
gd_gb: Cineál Tasc Grúpa
ja_jp: タスクグループの種類
nl_nl: Type Task Group

source: Who Can Assign
de_de: Wer kann zuweisen
es_es: ¿Quién puede asignar
fr_fr: Qui peut Attribuez
gd_gb: Cé atá i dteideal Sann
ja_jp: 誰割り当てることができます
nl_nl: Wie kan toewijzen

source: Who Can View
de_de: Wer kann anzeigen
es_es: ¿Quién puede ver
fr_fr: Qui peut Voir
gd_gb: Cé atá i dteideal Féach
ja_jp: 誰が見ることができます
nl_nl: Wie kan bekijken

source: Who Can Create
de_de: Wer kann erstellen
es_es: Que pueden crear
fr_fr: Qui peut créer
gd_gb: Cé atá i dteideal a chruthú
ja_jp: 誰を作成することができます
nl_nl: Wie kan aanmaken

source: Default Task Type
de_de: Standardaufgabentyp
es_es: Tipo de tarea predeterminado
fr_fr: Par défaut Type de tâche
gd_gb: Default Tasc Cineál
ja_jp: デフォルトのタスクタイプ
nl_nl: Standaard Taaktype

source: Default Priority
de_de: Standardpriorität
es_es: prioridad predeterminada
fr_fr: priorité par défaut
gd_gb: Tosaíocht réamhshocraithe
ja_jp: デフォルト優先順位
nl_nl: standaard Prioriteit

source: Task Dashboard
de_de: Aufgaben-Dashboard
es_es: tarea del tablero de instrumentos
fr_fr: Dashboard Task
gd_gb: tasc Painéal na nIonstraimí
ja_jp: タスクダッシュボード

source: No assigned Tasks
de_de: Keine zugewiesenen Aufgaben
es_es: No hay tareas asignadas
fr_fr: Aucune tâches assignées
gd_gb: Gan Tascanna sannadh
ja_jp: いいえ割り当てられたタスクはありません
nl_nl: Geen toegewezen taken

source: List Tasks
de_de: Liste Aufgaben
es_es: Lista de Tareas
fr_fr: Liste des tâches
gd_gb: Tascanna liosta
ja_jp: リストのタスク
nl_nl: takenlijst

source: Task Priority
de_de: Task-Priorität
es_es: tarea de prioridad
fr_fr: priorité Tâche
gd_gb: tasc Tosaíocht
ja_jp: タスクの優先順位
nl_nl: taak Prioriteit

source: Task Status
de_de: Aufgabenstatus
es_es: Estado de la tarea
fr_fr: État de la tâche
gd_gb: Stádas tasc
ja_jp: タスクの状態
nl_nl: taak Status

source: Closed
de_de: Abgeschlossen
es_es: Cerrado
fr_fr: Fermé
gd_gb: dúnta
ja_jp: 閉まっている
nl_nl: Gesloten

source: Your Role
de_de: Deine Rolle
es_es: Tu rol
fr_fr: Ton rôle
gd_gb: do Ról
ja_jp: あなたの役割
nl_nl: Jouw rol

source: No further information required.<p>Please save your task.
de_de: Keine weiteren Informationen erforderlich. <P> Bitte speichern Sie Ihre Aufgabe.
es_es: No existen más datos requeridos. <P> Por favor, guarde su tarea.
fr_fr: Aucune autre information requise. <P> S'il vous plaît enregistrer votre tâche.
gd_gb: Níl aon eolas breise ag teastáil. <P> Sábháil do chúram.
ja_jp: 必要な詳細情報いいえ。<P>あなたのタスクを保存してください。
nl_nl: Geen verdere informatie verstrekken. <P> Sla uw taak.

source: An overview of the activity in Tasks:
de_de: Eine Übersicht über die Aktivität in Aufgaben:
es_es: Una visión general de la actividad en las tareas:
fr_fr: Une vue d'ensemble de l'activité dans les tâches:
gd_gb: Tá forbhreathnú ar an ghníomhaíocht in Tascanna:
ja_jp: タスクの活動の概要：
nl_nl: Een overzicht van de activiteiten in Taken:

source: to
de_de: nach
es_es: a
fr_fr: à
gd_gb: chun
ja_jp: に
nl_nl: naar

source: View Task Group
de_de: Ansicht Task Group
es_es: Ver Grupo de Tareas
fr_fr: Voir le groupe de travail
gd_gb: Féach Tasc Grúpa
ja_jp: [タスクグループ
nl_nl: Bekijk Task Group

source: View Task Details
de_de: Ansicht Aufgabendetails
es_es: Ver Detalles de la tarea
fr_fr: Voir Tâche Détails
gd_gb: Féach Tasc Sonraí an
ja_jp: [タスク詳細
nl_nl: Bekijk Task Details

source: No Task Activity found for given selections.
de_de: Keine Aufgabe Aktivität für bestimmte Auswahlen gefunden.
es_es: No se encontró actividad de tareas para las selecciones dadas.
fr_fr: Aucune Tâche Activité trouvé pour les sélections données.
gd_gb: Uimh Gníomhaíocht Tasc le fáil le haghaidh roghanna a thugtar.
ja_jp: タスク・アクティビティは、与えられた選択のため見つかりません。
nl_nl: Geen Task Activiteit gevonden voor gegeven selecties.

source: status updated to:
de_de: Status aktualisiert:
es_es: el estado a:
fr_fr: état mis à jour:
gd_gb: nuashonraithe stádas:
ja_jp: に更新されたステータス：
nl_nl: status bijgewerkt op:

source: There was a problem.
de_de: Es gab ein Problem.
es_es: Había un problema.
fr_fr: Il y avait un problème.
gd_gb: Bhí fadhb.
ja_jp: 問題が発生しました。
nl_nl: Er was een probleem.

source: updated to:
de_de: aktualisiert:
es_es: actualizado a:
fr_fr: mis à jour:
gd_gb: suas chun dáta chun:
ja_jp: にアップデート：
nl_nl: opgewaardeerd tot:

source: Task
de_de: Aufgabe
es_es: Tarea
fr_fr: Tâche
gd_gb: Tasc
ja_jp: 仕事
nl_nl: Taak

source: Missing User ID
de_de: Fehlende Benutzer-ID
es_es: Falta el ID de usuario
fr_fr: Manquant ID utilisateur
gd_gb: Iarraidh ID Úsáideora
ja_jp: 不足しているユーザーID
nl_nl: Ontbrekende User ID

source: User removed from Tasks/Taskgroups
de_de: Benutzer entfernt von Aufgaben / Taskgroups
es_es: Usuario retirado de Tareas / Taskgroups
fr_fr: Utilisateur retiré de Tâches / Taskgroups
gd_gb: Úsáideoir bhaint as Tascanna / Taskgroups
ja_jp: ユーザーがタスク/ Taskgroupsから削除します
nl_nl: Gebruiker verwijderd uit Taken / Taskgroups
