Repository: 2pisoftware/cmfive-core
Catalog: system/modules/main/translations/*/LC_MESSAGES/main.po
Languages: de_de, es_es, fr_fr, gd_gb, ja_jp, nl_nl

source: View Task:
de_de: Zeige Aufgabe:
es_es: Ver tareas:
fr_fr: Voir la tâche:
gd_gb: Féach Tasc:
ja_jp: タスクを表示します。
nl_nl: Bekijk Taak:

source: This Task has been deleted
de_de: Diese Aufgabe wurde gelöscht
es_es: Esta tarea ha sido borrada
fr_fr: Ce groupe a été supprimé
gd_gb: Tá an tasc Scriosadh
ja_jp: このタスクは削除されました
nl_nl: Deze taak is verwijderd

source: Not Assigned
de_de: Nicht zugeordnet
es_es: No asignado
fr_fr: Non affecté
gd_gb: Gan Sannta
ja_jp: 割り当てられていない
nl_nl: Niet toegekend

source: Delete Task
de_de: Aufgabe löschen
es_es: eliminar tarea
fr_fr: Supprimer la tâche
gd_gb: Scrios Tasc
ja_jp: タスクの削除
nl_nl: Taak verwijderen

source: Are you should you with to DELETE this task?
de_de: Sind Sie sollten Sie mit dieser Aufgabe zu löschen?
es_es: ¿Está usted en caso de que con borrar esta tarea?
fr_fr: Etes-vous si vous avec supprimer cette tâche?
gd_gb: An bhfuil tú ba chóir duit leis a scriosadh an tasc seo?
ja_jp: あなたは、このタスクを削除することでなければならないですか？
nl_nl: Bent u moet je met deze taak te verwijderen?

source: Task Details
de_de: Details zur Aufgabe
es_es: Detalles de la tarea
fr_fr: Détails de la tâche
gd_gb: tasc Mionsonraí
ja_jp: タスクの詳細
nl_nl: taak Details

source: Created By
de_de: Erstellt von
es_es: Creado por
fr_fr: Créé par
ja_jp: によって作成された
nl_nl: Gemaakt door

source: Start Time Log
es_es: Hora de inicio de registro
gd_gb: Start Time Logáil
ja_jp: 開始時刻のログ

source: Add Time Log entry
de_de: In Zeitprotokolleintrag
es_es: Añadir entrada de Registro de horas
fr_fr: Ajouter une entrée Log Time
gd_gb: Cuir iontráil Am Logáil
ja_jp: 時間ログのエントリを追加します。
nl_nl: Voeg Time logboekinvoer

source: End
de_de: Ende
es_es: Fin
fr_fr: Fin
gd_gb: deireadh
ja_jp: 終わり
nl_nl: Einde

source: Accept
de_de: Akzeptieren
es_es: Aceptar
fr_fr: Acceptez
gd_gb: Glac
ja_jp: 受け入れます
nl_nl: Accepteren

source: Review
de_de: Überprüfung
es_es: revisión
fr_fr: La revue
gd_gb: Athbhreithniú
ja_jp: レビュー
nl_nl: recensie

source: Comment
de_de: Kommentar
es_es: Comentario
fr_fr: Commentaire
ja_jp: コメント
nl_nl: Commentaar

source: No time log entries have been made
de_de: Keine Zeit Protokolleinträge wurden unternommen,
es_es: No se han hecho las entradas de registro de tiempo
fr_fr: Pas d'entrées du journal de temps ont été réalisés
gd_gb: Níl aon iontrálacha logáil ama déanta
ja_jp: 時間がないのログエントリが行われていません
nl_nl: Geen tijd logboekvermeldingen zijn gemaakt

source: For which Task Events should you receive Notification?
de_de: Für welche Aufgabe Events sollten Sie Benachrichtigung erhalten?
es_es: Por qué tarea Eventos Si se le comunica?
fr_fr: Pour ce qui des événements spéciaux devraient vous recevez une notification?
gd_gb: Ar cheart Tasc Imeachtaí tú Fógra?
ja_jp: これについては、タスクのイベントは、あなたが通知を受け取りますか？
nl_nl: Voor welke Task Events moet je Notification ontvangen?

source: Not a Member
de_de: Kein Mitglied
es_es: No es un miembro
fr_fr: Pas un membre
gd_gb: Gan Comhalta
ja_jp: メンバーでありません
nl_nl: Geen lid

source: You must be at least a
de_de: Sie müssen mindestens sein,
es_es: Usted debe ser al menos
fr_fr: Vous devez être au moins un
gd_gb: Caithfidh tú a bheith ar a laghad
ja_jp: あなたがでなければならない、少なくとも
nl_nl: Je moet minimaal een

source: of the Task Group
de_de: der Task Group
es_es: del Grupo de Tareas
fr_fr: du Groupe de travail
gd_gb: an Tascghrúpa
ja_jp: タスクグループの
nl_nl: van de Task Group

source: Your current Membership Level
de_de: Ihre aktuellen Mitgliedschaftsstufe
es_es: Su actual nivel de suscripción
fr_fr: Votre niveau d'adhésion en cours
gd_gb: Do Leibhéal Ballraíocht reatha
ja_jp: あなたの現在のメンバーシップレベル
nl_nl: Uw huidige Membership Level

source: Please appeal to the group owner(s)
de_de: Bitte appellieren an die Gruppe, die Eigentümer (n)
es_es: Por favor, apelar al propietario del grupo (s)
fr_fr: S'il vous plaît appel à la propriétaire du groupe (s)
gd_gb: Tabhair achomharc a dhéanamh chuig an t-úinéir (í)
ja_jp: グループの所有者にアピールしてください（複数可）
nl_nl: Gelieve een beroep op de eigenaar van de groep (en)

source: for promotion.
de_de: für die Förderung.
es_es: para promoción.
fr_fr: pour la promotion.
gd_gb: le haghaidh ardú céime.
ja_jp: 昇進のため。
nl_nl: voor promotie.

source: to view tasks in this group
de_de: Aufgaben in dieser Gruppe zu sehen
es_es: ver las tareas en este grupo
fr_fr: pour afficher les tâches dans ce groupe
gd_gb: chun amharc ar na tascanna sa ghrúpa
ja_jp: このグループ内のタスクを表示します
nl_nl: om taken in deze groep te bekijken

source: Ordinary Hours
de_de: Gewöhnliche Stunden
es_es: Horas ordinarias
fr_fr: Heures ordinaires
gd_gb: Gnáth Uaireanta
ja_jp: 通常の営業時間
nl_nl: gewone Hours

source: Overtime
de_de: Im Laufe der Zeit
es_es: Horas extra
fr_fr: Heures supplémentaires
gd_gb: Thar am
ja_jp: 時間とともに
nl_nl: Na een tijdje

source: Weekend
de_de: Wochenende
es_es: Fin de semana
fr_fr: Fin de semaine
gd_gb: Deireadh Seachtaine
ja_jp: 週末

source: To Do
de_de: Tun
es_es: Que hacer
fr_fr: Faire
gd_gb: Le Déanamh
ja_jp: 行うには
nl_nl: Te doen

source: New
de_de: Neu
es_es: Nuevo
fr_fr: Nouveau
gd_gb: Nua
ja_jp: 新しい
nl_nl: nieuwe

source: Assigned
es_es: asignado
fr_fr: Attribué
gd_gb: sannta
ja_jp: 割り当てられました
nl_nl: toegewezen

source: Pending
de_de: anstehend
es_es: Pendiente
fr_fr: en attendant
gd_gb: Go dtí go
ja_jp: 保留中
nl_nl: in afwachting van

source: Rejected
de_de: Zurückgewiesen
es_es: Rechazado
fr_fr: Rejeté
gd_gb: diúltaithe
ja_jp: 拒否されました
nl_nl: Verworpen

source: Urgent
de_de: Dringend
es_es: Urgente
gd_gb: Práinneach
ja_jp: 緊急
nl_nl: Dringend

source: Normal
fr_fr: Ordinaire
gd_gb: gnáth
ja_jp: ノーマル
nl_nl: normaal

source: Nice to have
de_de: Schön zu haben
es_es: Es bueno tener
fr_fr: Agréable d'avoir
gd_gb: Deas go bhfuil
ja_jp: あると便利
nl_nl: Goed om te hebben

source: Programming Task
de_de: Programmieraufgabe
es_es: tarea de programación
fr_fr: Tâche de programmation
gd_gb: Tasc Programming
ja_jp: プログラミングタスク

source: Idea
de_de: Idee
fr_fr: Idée
ja_jp: アイディア
nl_nl: Idee

source: On Hold
de_de: In Wartestellung
es_es: En espera
fr_fr: En attente
gd_gb: Ar feitheamh
ja_jp: 保留
nl_nl: In de wacht

source: Backlog
de_de: Rückstand
es_es: Reserva
fr_fr: Arriéré
gd_gb: riaráiste
ja_jp: バックログ
nl_nl: Achterstand

source: Todo
de_de: Tun
es_es: Que hacer
fr_fr: Faire
gd_gb: Tasc
ja_jp: 藤堂
nl_nl: Te doen

source: Testing
de_de: Testen
es_es: Pruebas
fr_fr: Essai
gd_gb: Tástáil
ja_jp: 検査
nl_nl: testen

source: Deploy
de_de: stationieren
es_es: Desplegar
fr_fr: Déployer
gd_gb: imscaradh
ja_jp: 展開します
nl_nl: Inzetten

source: Live
de_de: Leben
es_es: Vivir
fr_fr: Vivre
gd_gb: beo
ja_jp: ライブ
nl_nl: Leven

source: , Assigned:
de_de: Zugewiesen:
es_es: , Asignado:
fr_fr: , Attribué:
gd_gb: , Sannta:
ja_jp: 、割り当てられました：
nl_nl: , Toegewezen:

source: , First Assigned:
es_es: , En primer lugar asignado:
fr_fr: , D'abord attribué:
gd_gb: , An Chéad Sannta:
ja_jp: 、まず、割り当てられました：
nl_nl: , First Toegewezen:

source: , Due:
de_de: , Während:
es_es: , Debido:
fr_fr: , Dû:
gd_gb: , De bharr:
ja_jp: 、期限：

source: Task Created
de_de: Aufgabe erstellt
es_es: tarea Creado
fr_fr: Tâche Créé
gd_gb: tasc Cruthaithe
ja_jp: タスクの作成
nl_nl: Task Gemaakt

source: Updating Task
de_de: Die Aktualisierung der Aufgabe
es_es: Tarea de actualización
fr_fr: Mise à jour des tâches
gd_gb: Tasc thabhairt cothrom le dáta
ja_jp: タスクの更新
nl_nl: Updaten Task

source: Deleting Task
de_de: Löschen von Aufgaben
es_es: Eliminación de tareas
fr_fr: Suppression des tâches
gd_gb: scriosadh Tasc
ja_jp: タスクの削除
nl_nl: verwijderen Task

source: Filter Tasks
de_de: filtern von Aufgaben
es_es: Tareas de filtro
fr_fr: filtrage des tâches
gd_gb: Tascanna scagaire
ja_jp: フィルタのタスク
nl_nl: filter Taken

source: Group
de_de: Gruppe
es_es: Grupo
fr_fr: Groupe
gd_gb: Grúpa
ja_jp: グループ
nl_nl: Groep

source: Due
de_de: Während
es_es: Debido
fr_fr: Dû
gd_gb: De bharr
ja_jp: 原因
nl_nl: verschuldigd

source: No tasks found
de_de: Keine Aufgaben gefunden
es_es: No se encontraron tareas
fr_fr: Aucune tâche trouvé
gd_gb: Gan tascanna aimsíodh
ja_jp: タスク見つかりません
nl_nl: Geen taken gevonden

source: This user has
de_de: Dieser Benutzer hat
es_es: Este usuario tiene
fr_fr: Cet utilisateur dispose d'
gd_gb: Tá an úsáideoir seo
ja_jp: このユーザーは持っています
nl_nl: Deze gebruiker heeft

source: task
es_es: tarea
fr_fr: tâche
gd_gb: tasc
ja_jp: 仕事
nl_nl: taak

source: assigned to them
de_de: die ihnen zugewiesen
es_es: asignado a ellos
fr_fr: qui leur est assigné
gd_gb: shanntar dóibh
ja_jp: それらに割り当てられました
nl_nl: toegewezen

source: task group
es_es: Tarea grupal
fr_fr: groupe de travail
gd_gb: tascghrúpa
ja_jp: タスクグループ
nl_nl: taakgroep

source: and they are the default assignee for
de_de: und sie sind die Standardverantwortlichen für
es_es: y son el cesionario por defecto para
fr_fr: et ils sont le cessionnaire par défaut pour
gd_gb: agus tá siad an sannaí réamhshocraithe le haghaidh
ja_jp: そして、彼らは、デフォルトの譲受人であります
nl_nl: en zij zijn voor de standaard cessionaris

source: of these
de_de: von diesen
es_es: de estos
fr_fr: de ceux-ci
gd_gb: díobh
ja_jp: これらの
nl_nl: van deze

source: WARNING: Revoking this users Taskgroup membership will leave
de_de: WARNUNG: Entziehen Sie dieses Benutzer Taskgroup-Mitgliedschaft wird verlassen
es_es: ADVERTENCIA: La revocación de miembros taskgroup de este usuario dejará
fr_fr: AVERTISSEMENT: Révocation de l'adhésion de cet utilisateur quittera
gd_gb: RABHADH: Beidh chúlghairm an úsáideoirí Taskgroup ballraíocht saoire
ja_jp: 警告：このユーザタスクグループメンバーシップを取り消すことはままにします
nl_nl: WAARSCHUWING: intrekken van deze gebruiker Taskgroup lidmaatschap zal verlaten

source: taskgroup
es_es: Tarea grupal
ja_jp: タスクグループ

source: without any members!
de_de: ohne Mitglieder!
es_es: sin ningún tipo de miembros!
fr_fr: sans membres!
gd_gb: gan aon bhall!
ja_jp: どのメンバーもなし！
nl_nl: zonder enige leden!

source: Please add members to the following Taskgroups before proceeding:
de_de: Bitte fügen Sie Mitglieder zu folgenden Taskgroups, bevor Sie fortfahren:
es_es: Por favor, añadir miembros a los siguientes Taskgroups antes de continuar:
fr_fr: S'il vous plaît ajouter des membres aux Taskgroups suivants avant de poursuivre:
gd_gb: Tabhair comhaltaí a chur leis an Taskgroups leanas roimh dul ar aghaidh:
ja_jp: 先に進む前に、次のTaskgroupsにメンバーを追加してください：
nl_nl: Gelieve leden toe te voegen aan de volgende Taskgroups voordat u verder gaat:

source: The following actions will be carried out:
de_de: Folgende Aktionen werden durchgeführt:
es_es: Las siguientes acciones se llevarán a cabo:
fr_fr: Les actions suivantes seront effectuées:
gd_gb: Beidh na gníomhartha seo a leanas a chur i gcrích:
ja_jp: 次のアクションが行われます。
nl_nl: De volgende acties worden uitgevoerd:

source: Remove user membership from any taskgroups
de_de: Entfernen von Benutzer Mitgliedschaft von allen taskgroups
es_es: Retire pertenencia del usuario de cualquier taskgroups
fr_fr: Retirez l'adhésion de l'utilisateur de tout taskgroups
gd_gb: Bain ballraíocht úsáideora ó aon taskgroups
ja_jp: 任意のtaskgroupsからユーザーのメンバーシップを削除します
nl_nl: Verwijder gebruiker het lidmaatschap van alle taskgroups

source: Remove user from any taskgroup default assignee (WARNING: result will be that taskgroup has no default assignee)
de_de: Entfernen Sie Benutzer von jedem Taskgroup Standard Zessionar (ACHTUNG: Ergebnis wird sein, dass Taskgroup hat keinen Standard Zessionar)
es_es: Eliminar usuario desde cualquier cesionario predeterminado taskgroup (ADVERTENCIA: resultado será que no tiene taskgroup cesionario por defecto)
fr_fr: Supprimer l'utilisateur de tout cessionnaire taskgroup par défaut (ATTENTION: résultat sera que taskgroup n'a pas cessionnaire par défaut)
gd_gb: Bain úsáideoir ó aon sannaí default taskgroup (RABHADH: Beidh toradh nach taskgroup bhfuil aon sannaí réamhshocraithe)
ja_jp: 任意のタスクグループのデフォルトの譲受人（：結果はタスクグループは、デフォルトの譲受人を有していないことになりますWARNING）からユーザーを削除します
nl_nl: Verwijder gebruiker van elke taskgroup default overnemer (LET OP: resultaat zal dat taskgroup zijn heeft geen standaard gevolmachtigde)

source: Reassign any tasks assigned to the user to the default user (As with above, if the user is assigned and also the default assignee, the result will be tasks become unassigned)
de_de: Umhängen alle dem Benutzer den Standardbenutzer zugewiesenen Aufgaben (wie bei oben, wenn der Benutzer zugeordnet ist und auch die Standard-Anmelder, wird das Ergebnis sein, Aufgaben werden nicht zugeordnet)
es_es: Reasignar las tareas asignadas al usuario para el usuario por defecto (igual que con lo anterior, si se asigna el usuario y también al cesionario por defecto, el resultado será tareas se vuelven sin asignar)
fr_fr: Réaffectation des tâches assignées à l'utilisateur de l'utilisateur par défaut (Comme ci-dessus, si l'utilisateur est affecté et également le cessionnaire par défaut, le résultat sera tâches deviennent unassigned)
gd_gb: Athshannadh aon chúraimí a shanntar don úsáideoir don úsáideoir réamhshocraithe (Mar is amhlaidh le thuas, má tá an t-úsáideoir a shanntar agus chomh maith leis an sannaí réamhshocraithe, beidh an toradh a bheith ina cúraimí neamhshannta)
ja_jp: （ユーザが割り当てられている場合、上記と同じように、また、デフォルトの譲受人は、その結果、タスクが割り当てられていないになるだろう）デフォルト・ユーザーにユーザーに割り当てられたタスクを再割り当て
nl_nl: Opnieuw toewijzen alle taken toegewezen aan de gebruiker om de standaard gebruiker (zoals bij hierboven, als de gebruiker is toegewezen en ook de standaard overnemer, het resultaat zal zijn taken worden toegewezen)

source: Remove from Task
de_de: Entfernen von Aufgaben
es_es: Remover de Tarea
fr_fr: Retirer de la Task
gd_gb: Bain ó Tasc
ja_jp: タスクから削除
nl_nl: Verwijderen uit Task

source: Comment updated.
de_de: Kommentar aktualisiert.
es_es: Comentario actualizado.
fr_fr: Commentaire mis à jour.
gd_gb: Comment nuashonrú.
ja_jp: 更新コメント。
nl_nl: Opmerkingen bijgewerkt.

source: Comment created.
de_de: Kommentar erstellt.
es_es: Comentario creado.
fr_fr: Commentaire créé.
gd_gb: Comment cruthaíodh.
ja_jp: 作成されたコメント。
nl_nl: Opmerkingen gemaakt.

source: Attach Document
de_de: Dokument anhängen
es_es: Documento adjunto
fr_fr: Joindre le document
gd_gb: Ceangail Document
ja_jp: ドキュメントを添付
nl_nl: Bevestig Document

source: Document
de_de: Dokument
es_es: Documento
gd_gb: doiciméad
ja_jp: 資料

source: Upload
de_de: Hochladen
es_es: Subir
fr_fr: Télécharger
gd_gb: uaslódáil
ja_jp: アップロード
nl_nl: Uploaden

source: There was an error. The document could not be saved.
de_de: Es gab einen Fehler. Das Dokument konnte nicht gespeichert werden.
es_es: Hubo un error. El documento no se pudo guardar.
fr_fr: Il y avait une erreur. Le document n'a pas pu être sauvé.
gd_gb: Tharla earráid. Níorbh fhéidir an doiciméad a shábháil.
ja_jp: エラーが発生しました。文書を保存できませんでした。
nl_nl: Er is een fout opgetreden. Het document kan niet worden opgeslagen.

source: The Document has been uploaded.
de_de: Das Dokument wurde hochgeladen.
es_es: El documento ha sido subido.
fr_fr: Le document a été téléchargé.
gd_gb: Tá an Doiciméad uaslódáilte.
ja_jp: ドキュメントがアップロードされています。
nl_nl: Het document is geüpload.

source: File Uploaded:
de_de: Datei hochgeladen:
es_es: Archivo subido:
fr_fr: Fichier téléchargé:
gd_gb: Comhad Uasluchtaithe:
ja_jp: ファイルのアップロード：
nl_nl: Geüpload:

source: Select a Page
de_de: Wählen Sie eine Seite
es_es: Seleccione una página
fr_fr: Sélectionnez une page
gd_gb: Roghnaigh Leathanach
ja_jp: ページを選択
nl_nl: Kies een Pagina

source: Please select a PAGE
de_de: Bitte wählen Sie eine Seite
es_es: Por favor, seleccione una página
fr_fr: S'il vous plaît sélectionner un PAGE
gd_gb: Roghnaigh LEATHANACH
ja_jp: PAGEを選択してください
nl_nl: Selecteer een pagina

source: Page Attached to Task:
de_de: Seite An Aufgabe:
es_es: Se adjunta a la página de la tarea:
fr_fr: Page ci-jointe à la tâche:
gd_gb: Leathanach Ceangailte leis Tasc:
ja_jp: タスクに添付ページ：
nl_nl: Pagina Gehecht aan Taak:

source: Page Added to Task
de_de: Seite hinzugefügt Aufgabe
es_es: Añadido a la página de tareas
fr_fr: Ajouté à la page des tâches
gd_gb: Leathanach Added go Tasc
ja_jp: タスクに追加されたページ
nl_nl: Pagina Toegevoegd aan Task

source: Add Time Log Entry
de_de: In Zeitprotokolleintrag
es_es: Añadir Tiempo entrada de registro
fr_fr: Ajouter Temps Log Entry
gd_gb: Cuir Time Logáil Iontráil
ja_jp: 時間ログエントリを追加します。
nl_nl: Voeg Time Log Entry

source: Select the Start Date & Time
de_de: Wählen Sie das Startdatum und -zeit
es_es: Seleccione la fecha de inicio y hora
fr_fr: Sélectionnez la date et l'heure de début
gd_gb: Roghnaigh an Tosaithe Dáta & Am
ja_jp: 開始日と時刻を選択します
nl_nl: Selecteer de Start Date & Time

source: Date/Time
de_de: Terminzeit
es_es: Fecha y hora
fr_fr: Date / Heure
gd_gb: Dáta Am
ja_jp: 日付時刻
nl_nl: Datum Tijd

source: Select the End Date & Time, or Period worked
de_de: Wählen Sie das Enddatum & Uhrzeit oder einer Zeitspanne gearbeitet
es_es: Seleccione la fecha de finalización y hora, o período trabajado
fr_fr: Sélectionnez la date et l'heure de fin, ou période travaillée
gd_gb: Roghnaigh Deireadh Dáta & Am, nó a d'oibrigh Tréimhse
ja_jp: 終了日と時刻を選択するか、または期間が働いていました
nl_nl: Selecteer de End datum en tijd, of periode werkte

source: Or Period:
de_de: Oder Periode:
es_es: De realización:
fr_fr: Ou Période:
gd_gb: Nó Tréimhse:
ja_jp: または期間：
nl_nl: Of Periode:

source: Below select the period worked since the Start Date/Time
de_de: Unten wählen Sie arbeitete die Zeit seit dem Startdatum / Uhrzeit
es_es: A continuación seleccione el período trabajado desde el inicio Fecha / Hora
fr_fr: Ci-dessous, sélectionnez la période travaillée depuis le début Date / Heure
gd_gb: Thíos roghnaigh oibrigh an tréimhse ó Tosaithe Dáta / Am
ja_jp: 下記の期間は、開始日付/時刻以降に働い選択します
nl_nl: Select hieronder de periode werkt sinds de Start Date / Time

source: Hours
de_de: Stunden
es_es: horas
fr_fr: Heures
gd_gb: Uaireanta
ja_jp: 営業時間
nl_nl: uren

source: Min
ja_jp: ミン

source: Time Type
es_es: tiempo Type
fr_fr: type de
gd_gb: Cineál Ama
ja_jp: タイムタイプ
nl_nl: tijd Type

source: Comments
de_de: Bemerkungen
es_es: comentarios
fr_fr: commentaires
ja_jp: 注釈

source: Start is greater than End. Please enter again.
de_de: Start größer als End. Bitte nochmal eingeben.
es_es: Inicio es mayor que Final. Por favor, introduzca de nuevo.
fr_fr: Start est supérieure à la fin. S'il vous plaît entrez de nouveau.
gd_gb: Is Tosaigh mó ná End. Cuir isteach arís.
ja_jp: スタートは終了よりも大きいです。もう一度入力してください。
nl_nl: Start groter dan einddatum. Gelieve opnieuw in te voeren.

source: Time Log Entry updated.
de_de: Zeit-Protokoll-Eintrag aktualisiert.
es_es: Tiempo de entrada de registro actualizado.
fr_fr: Temps Entrée de journal mis à jour.
gd_gb: Am Logáil Iontráil suas chun dáta.
ja_jp: 時間ログエントリを更新しました。
nl_nl: Time Log Entry bijgewerkt.

source: Time Log Entry created.
de_de: Zeitprotokolleintrag erstellt.
es_es: Tiempo de entrada de registro creado.
fr_fr: Temps Entrée de journal créé.
gd_gb: Am Logáil Iontráil cruthaíodh.
ja_jp: 時間ログエントリが作成されました。
nl_nl: Time Log Entry gemaakt.

source: Time Log entry marked for review
de_de: Zeitprotokolleintrag markiert für die Überprüfung
es_es: entrada de tiempo de registro marcado para su revisión
fr_fr: entrée Log Time marqué pour examen
gd_gb: Am Logáil iontráil marcáilte ar athbhreithniú
ja_jp: レビューのためにマークされた時間のログエントリ
nl_nl: Time logboekingang gemarkeerd voor beoordeling

source: Time Log entry accepted
de_de: Zeitprotokolleintrag akzeptiert
es_es: Tiempo de registro de entrada aceptada
fr_fr: entrée Log Time acceptée
gd_gb: Ghlac Am Logáil iontráil
ja_jp: 受け付け時間ログエントリ
nl_nl: Time logboekinvoer geaccepteerd

source: Time Log Entry deleted:
de_de: Zeit-Protokoll-Eintrag gelöscht:
es_es: Tiempo de entrada de registro de borrado:
fr_fr: Temps Entrée de journal supprimé:
gd_gb: Am Logáil Iontráil scriosadh:
ja_jp: 時間ログエントリを削除します：
nl_nl: Time Log Entry geschrapt:

source: Time Log entry has been deleted.
de_de: Zeitprotokolleintrag wurde gelöscht.
es_es: entrada de tiempo de registro se ha suprimido.
fr_fr: entrée Log Time a été supprimé.
gd_gb: Tá Am Logáil iontráil Scriosadh.
ja_jp: 時間ログエントリは削除されました。
nl_nl: Time Log inschrijving is doorgehaald.

source: Time Log entry could not be found.
de_de: Zeitprotokolleintrag konnte nicht gefunden werden.
es_es: Tiempo de registro de entrada no se pudo encontrar.
fr_fr: entrée Log Time n'a pu être trouvée.
gd_gb: Níorbh fhéidir Am Logáil iontráil a fháil.
ja_jp: 時間ログエントリが見つかりませんでした。
nl_nl: Time Log binnenkomst kon niet worden gevonden.

source: Task Time Log
de_de: Aufgabenzeit Log
es_es: Tarea Tiempo de registro
fr_fr: Task Log Time
gd_gb: Tasc Am Logáil
ja_jp: タスクタイムログ
nl_nl: Taak Time Log

source: View Task
de_de: anzeigen von Aufgaben
es_es: vista de tareas
fr_fr: Voir Task
gd_gb: Féach Tasc
ja_jp: [タスク
nl_nl: Bekijk Task

source: Save Comments
de_de: speichern Kommentare
es_es: Guarde Comentarios
fr_fr: Envoyer Commentaires
gd_gb: Sábháil Comments
ja_jp: コメントを保存

source: Stop Time Now
es_es: Tiempo de parada Ahora
gd_gb: Stop Am Anois
ja_jp: 今の時間を停止します

source: Time Log Entry:
de_de: Zeit-Protokoll-Eintrag:
es_es: Tiempo de entrada de registro:
fr_fr: Log Time Entry:
gd_gb: Am Logáil Iontráil:
ja_jp: 時間ログエントリ：

source: - Comments:
de_de: - Bemerkungen:
es_es: - Comentarios:
fr_fr: - Commentaires:
gd_gb: - Tuairimí:
ja_jp: - コメント：
nl_nl: - Commentaar:

source: - Notifications
de_de: - Benachrichtigungen
es_es: - Notificaciones
gd_gb: - Fógraí
ja_jp: - お知らせ
nl_nl: - Meldingen

source: For which events should you receive Notification?
de_de: Für welche Veranstaltungen sollten Sie Benachrichtigung erhalten?
es_es: Para los eventos que deben recibir una notificación?
fr_fr: Pour les événements qui doivent vous recevez une notification?
gd_gb: Ar cheart imeachtaí tú Fógra?
ja_jp: イベントでは、通知を受け取る必要があるために？
nl_nl: Voor welke events moet je Notification ontvangen?

source: Task Creation
de_de: Aufgabenerstellung
es_es: Creación de tareas
fr_fr: Création de tâches
gd_gb: Cruthú tasc
ja_jp: タスク作成

source: Pages Added
de_de: Seiten hinzugefügt
es_es: páginas Agregado
fr_fr: Pages Ajouté
gd_gb: Leathanaigh Added
ja_jp: ページを追加しました
nl_nl: pagina's Toegevoegd

source: Notifications Updated
de_de: Benachrichtigungen aktualisiert
es_es: las notificaciones de actualización
fr_fr: Notifications Mise à jour
gd_gb: Fógraí Nuashonraithe
ja_jp: お知らせ更新しました
nl_nl: meldingen Bijgewerkt

source: Taskgroup:
es_es: Tarea grupal:
ja_jp: タスクグループ：

source: Task Group Details
de_de: Task-Gruppen-Details
es_es: Tarea Detalles del grupo
fr_fr: Groupe de travail Détails
gd_gb: Tasc Sonraí an Ghrúpa
ja_jp: タスクグループの詳細

source: Task Group
es_es: Tarea grupal
fr_fr: Groupe de travail
gd_gb: tasc Grúpa
ja_jp: タスクグループ

source: updated.
de_de: aktualisiert.
es_es: actualizado.
fr_fr: actualisé.
gd_gb: suas chun dáta.
ja_jp: 更新しました。
nl_nl: bijgewerkt.

source: Group:
de_de: Gruppe:
es_es: Grupo:
fr_fr: Groupe:
gd_gb: Grúpa:
ja_jp: グループ：
nl_nl: Groep:

source: no longer exists?
de_de: existiert nicht länger?
es_es: ¿ya no existe?
fr_fr: n'existe plus?
gd_gb: thuilleadh?
ja_jp: もう存在しませんか？
nl_nl: bestaat niet meer?

source: Taskgroup could not be found
de_de: Taskgroup konnte nicht gefunden werden
es_es: Taskgroup no se pudo encontrar
fr_fr: Taskgroup n'a pu être trouvée
gd_gb: Níorbh fhéidir Taskgroup a fháil
ja_jp: タスクグループが見つかりませんでした
nl_nl: Taskgroup kon niet worden gevonden

source: Taskgroup could not be found with ID:
de_de: Taskgroup konnte nicht mit der ID gefunden werden:
es_es: Taskgroup no se pudo encontrar con ID:
fr_fr: Taskgroup n'a pas pu être trouvé avec ID:
gd_gb: Níorbh fhéidir Taskgroup fáil le ID:
ja_jp: タスクグループは、IDで見つかりませんでした。
nl_nl: Taskgroup kon niet worden gevonden met ID:

source: Task Group updated
de_de: Task Group aktualisiert
es_es: Grupo de Tareas actualiza
fr_fr: Groupe de travail mis à jour
gd_gb: Tasc Grúpa nuashonraithe
ja_jp: タスクグループを更新します
nl_nl: Task Group bijgewerkt

source: Add Group Members
de_de: Gruppenmitglieder hinzufügen
es_es: Agregar miembros del Grupo
fr_fr: Ajouter des membres du groupe
gd_gb: Cuir Baill an Ghrúpa
ja_jp: グループメンバーを追加します。
nl_nl: Voeg Groepsleden
