Repository: 2pisoftware/cmfive-core
Catalog: system/modules/main/translations/*/LC_MESSAGES/main.po
Languages: de_de, es_es, fr_fr, gd_gb, ja_jp, nl_nl

source: Add Member
de_de: Mitglied hinzufügen
es_es: Añadir miembro
fr_fr: Ajouter un membre
gd_gb: Cuir Ball
ja_jp: メンバーの追加
nl_nl: Lid toevoegen

source: With Role
de_de: Mit Rollen
es_es: con Papel
fr_fr: Avec Rôle
gd_gb: le Ról
ja_jp: 役割を持ちます
nl_nl: met Role

source: Submit
de_de: einreichen
es_es: Enviar
fr_fr: Soumettre
gd_gb: Cuir
ja_jp: 提出します
nl_nl: voorleggen

source: No connection ID specified
de_de: Keine Verbindung ID angegeben
es_es: Sin ID de enlace
fr_fr: Aucune ID de connexion spécifié
gd_gb: Gan ID nasc sonraithe
ja_jp: 指定なし接続IDません
nl_nl: Geen verbinding ID opgegeven

source: Connection could not be found
de_de: Die Verbindung konnte nicht gefunden werden
es_es: La conexión no se pudo encontrar
fr_fr: Connexion n'a pas pu être trouvé
gd_gb: Níorbh fhéidir ceangal le fáil
ja_jp: 接続が見つかりませんでした
nl_nl: Verbinding kon niet worden gevonden

source: Connection deleted
de_de: Verbindung gelöscht
es_es: conexión eliminado
fr_fr: Connexion supprimé
gd_gb: ceangal scriosadh
ja_jp: 接続が削除されました
nl_nl: Connection verwijderd

source: Driver
de_de: Treiber
es_es: Conductor
fr_fr: Chauffeur
gd_gb: tiománaí
ja_jp: ドライバ
nl_nl: Bestuurder

source: Host
de_de: Gastgeber
es_es: Anfitrión
fr_fr: Hôte
gd_gb: óstríomhaire
ja_jp: ホスト
nl_nl: gastheer

source: Database
de_de: Datenbank
es_es: Base de datos
fr_fr: Base de données
gd_gb: Bunachar Sonraí
ja_jp: データベース

source: Connection
de_de: Verbindung
es_es: Conexión
fr_fr: Connexion
gd_gb: ceangal
ja_jp: 接続
nl_nl: Verbinding

source: Test Connection
de_de: Testverbindung
es_es: Conexión de prueba
fr_fr: Test de connexion
gd_gb: Ceangal tástáil
ja_jp: 試験用接続
nl_nl: Test verbinding

source: Are you sure you want to remove this connection?
de_de: Sind Sie sicher, dass Sie diese Verbindung zu entfernen?
es_es: ¿Está seguro de que desea eliminar esta conexión?
fr_fr: Êtes-vous sûr de vouloir supprimer cette connexion?
gd_gb: An bhfuil tú cinnte go bhfuil tú ag iarraidh a bhaint dtaca?
ja_jp: あなたは、この接続を削除してもよろしいですか？
nl_nl: Bent u zeker dat u deze verbinding verwijderen?

source: Connected to DB
de_de: Verbunden mit DB
es_es: Conectado a DB
fr_fr: Connecté à DB
gd_gb: Ceangailte leis DB
ja_jp: DBに接続されています
nl_nl: Verbonden met DB

source: Fetching databases to test connection
de_de: Abrufen von Datenbanken zu testen Verbindung
es_es: Ir a buscar bases de datos para probar la conexión
fr_fr: Récupération des bases de données pour tester la connexion
gd_gb: bunachair ag fáil nasc a thástáil
ja_jp: テスト接続にデータベースをフェッチ
nl_nl: Het ophalen van databases om verbinding te testen

source: No results found
de_de: keine Ergebnisse gefunden
es_es: No se han encontrado resultados
fr_fr: Aucun résultat trouvé
gd_gb: Níor aimsíodh aon rud
ja_jp: 結果が見つかりません
nl_nl: geen resultaten gevonden

source: Create a Feed from a Report
de_de: Erstellen Sie einen Feed von einem Bericht
es_es: Crear un feed de un Informe
fr_fr: Créer un flux à partir d'un rapport
gd_gb: Cruthaigh Feed ó Thuarascáil
ja_jp: レポートからのフィードを作成します。
nl_nl: Maak een feed uit een Report

source: Select Report
de_de: Wählen Sie Bericht
es_es: Seleccionar informe
fr_fr: Sélectionnez Rapport
gd_gb: Roghnaigh Tuarascáil
ja_jp: レポートを選択します
nl_nl: Rapport selecteren

source: Feed Title
de_de: Feed-Titel
es_es: Título de alimentación
fr_fr: RSS Titre
gd_gb: Teideal Feed
ja_jp: フィードタイトル
nl_nl: Feed Titel

source: Create a Feed
de_de: Erstellen Sie einen Feed
es_es: Crear un Feed
fr_fr: Créer un flux
gd_gb: Cruthaigh Feed
ja_jp: フィードを作成します。
nl_nl: Maak een Feed

source: Your Feed has been created
de_de: Ihr Feed wurde erstellt
es_es: Su dosificación se ha creado
fr_fr: Votre alimentation a été créé
gd_gb: Tá do Feed Cruthaíodh
ja_jp: あなたのフィードが作成されました
nl_nl: Uw feed is gemaakt

source: Use the URL below, with actual query parameter values, to access this report feed.
de_de: Verwenden Sie die URL unten, mit aktuellen Abfrage-Parameterwerte, diesen Bericht Feed zuzugreifen.
es_es: Utilice la URL a continuación, con los valores reales de los parámetros de consulta, acceder a este informe alimentación.
fr_fr: Utilisez l'URL ci-dessous, avec des valeurs de paramètres de la requête réelle, pour accéder à ce rapport alimentation.
gd_gb: Bain úsáid as an URL thíos, le luachanna paraiméadar cheist iarbhír, rochtain a fháil ar an fotha tuarascáil.
ja_jp: このレポートのフィードにアクセスするために、実際のクエリパラメータ値で、以下のURLを使用してください。
nl_nl: Gebruik de onderstaande URL, met de werkelijke vraag parameterwaarden, om toegang tot dit rapport feed.

source: Create a Report
de_de: Erstellen eines Berichts
es_es: Crear un informe
fr_fr: Créer un rapport
gd_gb: Cruthaigh Tuairisc
ja_jp: レポートを作成します
nl_nl: Maak een rapport

source: Create a New Report
de_de: Erstellen Sie einen neuen Bericht
es_es: Crear un nuevo informe
fr_fr: Créer un rapport
gd_gb: Cruthaigh tuairisc nua
ja_jp: 新しいレポートを作成
nl_nl: Een nieuw rapport

source: Connection
de_de: Verbindung
es_es: Conexión
fr_fr: Connexion
gd_gb: ceangal
ja_jp: 接続
nl_nl: Verbinding

source: Save Report
de_de: Bericht speichern
es_es: Guardar reporte
fr_fr: Enregistrer le rapport
gd_gb: Sábháil Tuarascáil
ja_jp: レポートの保存
nl_nl: Rapport opslaan

source: Special Parameters
de_de: Spezielle Parameter
es_es: Parámetros especiales
fr_fr: Paramètres spéciaux
gd_gb: Paraiméadair speisialta
ja_jp: 特殊パラメータ
nl_nl: speciale parameters

source: Roles
de_de: Rollen
fr_fr: Les rôles
gd_gb: rólanna
ja_jp: 役割
nl_nl: Rollen

source: Site URL
de_de: Seiten-URL
es_es: Sitio URL
fr_fr: URL du site
gd_gb: URL Láithreáin
ja_jp: サイトのURL

source: View Database
de_de: Ansicht Datenbank
es_es: Ver base de datos
fr_fr: Voir Base de données
gd_gb: Féach ar Bunachar Sonraí
ja_jp: Viewデータベース
nl_nl: Bekijk Database

source: Tables
de_de: Tische
es_es: Mesas
fr_fr: les tables
gd_gb: táblaí
ja_jp: テーブル
nl_nl: tafels

source: Feed
de_de: Füttern
es_es: Alimentar
fr_fr: Alimentation
ja_jp: フィード
nl_nl: Voeden

source: has been deleted
de_de: wurde gelöscht
es_es: ha sido eliminado
fr_fr: a été supprimé
gd_gb: Scriosadh
ja_jp: 削除されました
nl_nl: is verwijderd

source: Confirm Delete Member
de_de: Löschen bestätigen Mitglied
es_es: Confirmar la eliminación de miembros
fr_fr: Confirmer la suppression membre
gd_gb: Deimhnigh Scrios Comhalta
ja_jp: メンバーの削除の確認
nl_nl: Bevestig Lid verwijderen

source: No such member?
de_de: Kein solches Mitglied?
es_es: Ningún miembro?
fr_fr: Aucun tel membre?
gd_gb: Aon chomhalta den sórt sin?
ja_jp: そのようなメンバーはありませんか？
nl_nl: Geen dergelijke lid?

source: Member deleted
de_de: Mitglied gelöscht
es_es: miembro borrado
fr_fr: supprimé membres
gd_gb: ball scriosadh
ja_jp: メンバーは削除します
nl_nl: lid geschrapt

source: Member no longer exists?
de_de: Mitglied existiert nicht mehr?
es_es: Miembro ya no existe?
fr_fr: Membre existe plus?
gd_gb: Ball ann a thuilleadh?
ja_jp: メンバーは存在しませんか？
nl_nl: Lid niet meer bestaat?

source: Report deleted
de_de: Bericht gelöscht
es_es: informe eliminado
fr_fr: Rapport supprimé
gd_gb: Tuairisc scriosadh
ja_jp: レポートの削除
nl_nl: rapport verwijderd

source: Report no longer exists?
de_de: Bericht nicht mehr existiert?
es_es: Informe ya no existe?
fr_fr: Rapport n'existe plus?
gd_gb: Tuarascáil ann a thuilleadh?
ja_jp: 報告書は存在しませんか？
nl_nl: Rapport niet meer bestaat?

source: Report
de_de: Bericht
es_es: Informe
fr_fr: rapport
gd_gb: Tuarascáil
ja_jp: 報告する
nl_nl: Rapport

source: Report not found
de_de: Bericht wurde nicht gefunden
es_es: Informe no encontrado
fr_fr: Rapport non trouvé
gd_gb: Tuarascáil gan aimsiú
ja_jp: 報告書が見つかりません
nl_nl: Rapport niet gevonden

source: Create Report
de_de: Bericht erstellen
es_es: Crear reporte
fr_fr: Créer un rapport
gd_gb: Cruthaigh Tuarascáil
ja_jp: レポートを作成します
nl_nl: Rapport maken

source: Edit Report:
de_de: Bericht bearbeiten:
es_es: Editar informe:
fr_fr: Modifier le rapport:
gd_gb: Tuairisc Edit:
ja_jp: [レポートの編集：
nl_nl: Bewerken Verslag:

source: Create a New
de_de: Erstelle eine neue
es_es: Crear un nuevo
fr_fr: Créer un nouveau
gd_gb: Cruthaigh Nua
ja_jp: 新規作成
nl_nl: Een nieuwe

source: Execute Report
de_de: Bericht ausführen
es_es: ejecutar informe
fr_fr: Exécuter rapport
gd_gb: Rith Tuarascáil
ja_jp: レポートの実行
nl_nl: Verslag uitvoeren

source: You do not have access to this report
de_de: Sie haben keinen Zugang zu diesem Bericht
es_es: Usted no tiene acceso a este informe
fr_fr: Vous n'avez pas accès à ce rapport
gd_gb: Ní gá duit rochtain a fháil tuarascáil seo
ja_jp: このレポートへのアクセス権を持っていません
nl_nl: Je hebt geen toegang tot dit rapport hebben

source: You do not have create report permissions
de_de: Sie haben keinen Bericht Berechtigungen erstellen
es_es: Usted no tiene permisos crear informes
fr_fr: Vous n'avez pas créer des autorisations de rapport
gd_gb: Ní gá duit a bheith a chruthú ceadanna tuarascáil
ja_jp: レポートの作成権限を持っていません
nl_nl: Je hoeft niet hebt rapport permissies

source: Approved
de_de: Genehmigt
es_es: Aprobado
fr_fr: A approuvé
gd_gb: Ceadaithe
ja_jp: 承認されました
nl_nl: aangenomen

source: Member
de_de: Mitglied
es_es: Miembro
fr_fr: Membre
gd_gb: ball
ja_jp: メンバー
nl_nl: Lid

source: Is Email Recipient
de_de: Ist E-Mail-Empfänger
es_es: Es el correo electrónico de destinatarios
fr_fr: Est Email bénéficiaire
gd_gb: Ríomhphost Faighteoir
ja_jp: メールの受信者は、
nl_nl: Is e-mailontvangers

source: Group currently has no members. Please Add New Members.
de_de: Gruppe hat derzeit keine Mitglieder. Bitte hinzufügen Neue Mitglieder.
es_es: Actualmente grupo no tiene miembros. Por favor, añadir nuevos miembros.
fr_fr: Groupe dispose actuellement d'aucun membre. S'il vous plaît ajouter de nouveaux membres.
gd_gb: Níl aon bhaill an ghrúpa faoi láthair. Tabhair Cuir Baill Nua.
ja_jp: グループは現在、メンバーが存在しません。新しいメンバーを追加してください。
nl_nl: Group heeft momenteel geen leden. Gelieve toevoegen Nieuwe leden.

source: Is Email Template
de_de: Ist E-Mail-Vorlage
es_es: Plantilla de correo electrónico es
fr_fr: Est Email Template
gd_gb: Is Teimpléad Ríomhphost
ja_jp: メールテンプレートは、

source: Are you sure you want to delete this Report template entry?
de_de: Sind Sie sicher, dass Sie diese Berichtsvorlage Eintrag löschen?
es_es: ¿Está seguro de que quiere eliminar este Informe entrada de plantilla?
fr_fr: Êtes-vous sûr de vouloir supprimer ce rapport entrée de modèle?
gd_gb: An bhfuil tú cinnte go bhfuil tú ag iarraidh a scriosadh Tuarascáil an iontráil teimpléad?
ja_jp: あなたは、この報告書のテンプレートエントリを削除してもよろしいですか？
nl_nl: Bent u zeker dat u dit verslag template item wilt verwijderen?

source: Report
de_de: Bericht
es_es: Informe
fr_fr: rapport
gd_gb: Tuarascáil
ja_jp: 報告する
nl_nl: Rapport

source: Report
de_de: Bericht
es_es: Informe
fr_fr: rapport
gd_gb: Tuarascáil
ja_jp: 報告する
nl_nl: Rapport

source: Edit Feed
de_de: Feed bearbeiten
es_es: Editar RSS
fr_fr: Modifier RSS
gd_gb: Cuir Fotha
ja_jp: 編集フィード
nl_nl: Feed bewerken

source: Available Formats: html, csv, pdf, xml
de_de: Verfügbare Formate: html, csv, pdf, xml
es_es: Formatos disponibles: html, csv, pdf, xml
fr_fr: Formats disponibles: html, csv, pdf, xml
gd_gb: Formats Available: html, csv, pdf, xml
ja_jp: ご利用形式：HTML、CSV、PDF、XML
nl_nl: Beschikbare formaten: html, csv, pdf, xml

source: Date Formats must be <b>d/m/Y</b> to mimic date picker
de_de: Datumsformate muss <b> d / m / Y </ b> Datumsauswahl zu imitieren
es_es: Formatos de fecha deben ser <b> d / m / Y </ b> para imitar un selector de fechas
fr_fr: Formats de date doivent être <b> d / m / Y </ b> pour imiter sélecteur de date
gd_gb: Caithfidh Formáidí Dáta bheith <b> d / m / Y </ b> mimic dáta roghnóir
ja_jp: 日付形式は、日付ピッカーを模倣するために、<B> D / M / Y </ b>のでなければなりません
nl_nl: Date-indelingen moet <b> d / m / Y </ b> om na te bootsen datumkiezer zijn

source: Feed URL
es_es: URL del feed
fr_fr: URL du flux
ja_jp: フィードURL

source: Note
de_de: Hinweis
es_es: Nota
fr_fr: Remarque
gd_gb: Nóta
ja_jp: 注意
nl_nl: Notitie

source: has been updated
de_de: wurde aktualisiert
es_es: Ha sido actualizado
fr_fr: a été mis à jour
gd_gb: curtha suas chun dáta
ja_jp: 更新されています
nl_nl: is geupdate

source: Member Details
de_de: Mitgliederinformationen
es_es: Detalles de miembro
fr_fr: Détails membres
gd_gb: ball Mionsonraí
ja_jp: メンバーの詳細
nl_nl: lid Details

source: Is email recipient
de_de: Ist E-Mail-Empfänger
es_es: Es destinatario de correo electrónico
fr_fr: Est email destinataire
gd_gb: Is faighteoir ríomhphost
ja_jp: 電子メールの受信者は、
nl_nl: Is e-mail ontvanger

source: Member updated
de_de: Mitglied aktualisiert
es_es: miembro actualiza
fr_fr: mis à jour membre
gd_gb: ball nuashonraithe
ja_jp: メンバーの更新
nl_nl: lid bijgewerkt

source: Dear
de_de: sehr geehrter
es_es: querido
fr_fr: cher
gd_gb: A chara
ja_jp: 親愛な
nl_nl: Geachte

source: Please find attached your reports
de_de: Im Anhang finden Sie Ihre Berichte
es_es: Se adjunta los informes
fr_fr: S'il vous plaît trouver ci-joint vos rapports
gd_gb: Iamh do tuarascálacha
ja_jp: 添付のレポートを見つけてください。
nl_nl: Bijgevoegd vindt u uw rapporten

source: Kind regards
de_de: Mit freundlichen Grüßen
es_es: Saludos cordiales
fr_fr: Cordialement
gd_gb: Mise le meas
ja_jp: 敬具
nl_nl: Vriendelijke groeten

source: Generate Report
de_de: Bericht generieren
es_es: Generar informe
fr_fr: Générer un rapport
gd_gb: Gin Tuarascáil
ja_jp: レポートの生成
nl_nl: Rapport genereren

source: Export as CSV
de_de: Export als CSV
es_es: Exportar como CSV
fr_fr: Exporter en CSV
gd_gb: Easpórtáil mar CSV
ja_jp: CSVとしてエクスポート
nl_nl: Exporteren als CSV

source: Export as XML
de_de: Export als XML
es_es: Exportar como XML
fr_fr: Exporter en XML
gd_gb: Easpórtáil mar XML
ja_jp: XMLとしてエクスポート
nl_nl: Exporteren als XML

source: Edit Report Parameters
de_de: Bearbeiten Berichtsparameter
es_es: Editar parámetros de informe
fr_fr: Modifier Paramètres du rapport
gd_gb: Cuir Tuairisc Paraiméadair
ja_jp: 編集レポートのパラメータ
nl_nl: Bewerken Rapportparameters

source: Edit Report
de_de: Bericht bearbeiten
es_es: Editar informe
fr_fr: Modifier le rapport
gd_gb: Tuairisc Edit
ja_jp: [レポートの編集
nl_nl: Rapport bewerken

source: Export as PDF
de_de: Als PDF exportieren
es_es: Exportar en formato PDF
fr_fr: Exporter en PDF
gd_gb: Easpórtáil mar PDF
ja_jp: PDFとしてエクスポート
nl_nl: Exporteren als PDF

source: No Data found for selections. Please try again....
de_de: Keine Daten für Auswahlen gefunden. Bitte versuche es erneut....
es_es: No se encontraron datos para las selecciones. Por favor, inténtelo de nuevo ....
fr_fr: Aucune donnée trouvée pour les sélections. Veuillez réessayer....
gd_gb: No sonraí aimsíodh do roghanna. Bain triail eile as ....
ja_jp: データが選択に見つかりません。もう一度やり直してください....
nl_nl: Geen gegevens gevonden voor selecties. Probeer het nog eens ....

source: No such report?
de_de: Ein solcher Bericht?
es_es: No existe ese informe?
fr_fr: Aucun tel rapport?
gd_gb: Níl tuairisc den sórt sin?
ja_jp: そのような報告はありませんか？
nl_nl: Geen dergelijk rapport?

source: Reports
de_de: Berichte
es_es: Informes
fr_fr: Rapports
gd_gb: tuarascálacha
ja_jp: レポート
nl_nl: rapporten

source: List Reports
de_de: Liste Berichte
es_es: Lista de Informes
fr_fr: Rapports de la liste
gd_gb: Tuarascálacha liosta
ja_jp: リストレポート
nl_nl: lijst Reports

source: Are you sure you want to delete this Report?
de_de: Sind Sie sicher, dass Sie diesen Bericht zu löschen?
es_es: ¿Está seguro de que quiere eliminar este Informe?
fr_fr: Êtes-vous sûr de vouloir supprimer ce rapport?
gd_gb: An bhfuil tú cinnte go bhfuil tú ag iarraidh Tuarascáil seo a scriosadh?
ja_jp: あなたはこのレポートを削除してもよろしいですか？
nl_nl: Bent u zeker dat u dit verslag te schrappen?

source: You have no available reports
de_de: Sie haben keine verfügbaren Berichte
es_es: No tiene informes disponibles
fr_fr: Vous avez pas de rapports disponibles
gd_gb: Níl aon tuarascálacha ar fáil
ja_jp: あなたが利用可能なレポートがありません
nl_nl: Je hebt geen beschikbare rapporten

source: Feeds
gd_gb: Fothaí
ja_jp: フィード

source: Feed
de_de: Füttern
es_es: Alimentar
fr_fr: Alimentation
ja_jp: フィード
nl_nl: Voeden

source: View
de_de: Aussicht
es_es: Ver
fr_fr: Vue
gd_gb: Amharc
ja_jp: ビュー
nl_nl: Uitzicht

source: Are you sure you wish to DELETE this feed?
de_de: Sind Sie sicher, dass Sie diesen Feed LÖSCHEN?
es_es: ¿Está seguro de que desea borrar este feed?
fr_fr: Êtes-vous sûr de vouloir supprimer ce flux?
gd_gb: An bhfuil tú cinnte go dteastaíonn uait scriosadh an fotha?
ja_jp: あなたはこのフィードを削除したいあなたは確信していますか？
nl_nl: Bent u zeker dat u deze feed VERWIJDEREN?

source: No feeds to list
de_de: Keine Feeds zur Liste
es_es: No se alimenta a la lista
fr_fr: Aucun flux à la liste
gd_gb: Níl feeds a liostú
ja_jp: リストするフィードいいえ
nl_nl: Geen feeds naar de lijst

source: No Reports
de_de: Keine Berichte
es_es: No hay informes
fr_fr: Aucun rapport
gd_gb: Gan Tuarascálacha
ja_jp: いいえレポートはありません
nl_nl: geen Reports

source: : Report is yet to be approved
de_de: : Bericht ist noch nicht genehmigt werden
es_es: : Informe aún no se ha aprobado
fr_fr: : Le rapport est encore approuvée
gd_gb: : Tá Tuarascáil fós atá le formheas
ja_jp: ：レポートはまだ承認されます
nl_nl: : Aangeven moet nog worden goedgekeurd

source: Display Report
de_de: Bericht anzeigen
es_es: Mostrar informe
fr_fr: Rapport d'affichage
gd_gb: Tuairisc Taispeáin
ja_jp: レポートの表示
nl_nl: Rapport weergeven

source: Report template not found
de_de: Reportvorlage nicht gefunden
es_es: plantilla de informe no encontrado
fr_fr: Modèle de rapport non trouvé
gd_gb: Tuarascáil teimpléad gan aimsiú
ja_jp: レポートのテンプレートが見つかりません。
nl_nl: Rapportsjabloon niet gevonden

source: Report template removed
de_de: Berichtsvorlage entfernt
es_es: plantilla de informe retira
fr_fr: Modèle de rapport supprimé
gd_gb: Tuairisc teimpléad bhaint
ja_jp: レポートテンプレートを削除します
nl_nl: Rapportsjabloon verwijderd

source: Add Report Template
de_de: In Berichtsvorlage
es_es: Añadir plantilla de informe
fr_fr: Ajouter Modèle de rapport
gd_gb: Cuir Tuarascáil Teimpléad
ja_jp: レポートテンプレートを追加します。

source: Use in emailed reports
de_de: Verwenden Sie in per E-Mail Berichte
es_es: El uso en informes por correo electrónico
fr_fr: Utiliser dans les rapports envoyés par courriel
gd_gb: Úsáid i dtuarascálacha ríomhphost
ja_jp: 電子メールで送信レポートに使用します
nl_nl: Gebruik bij gemaild rapporten

source: Report ID
es_es: ID de informe
fr_fr: Rapport ID
gd_gb: Tuairisc ID
ja_jp: 報告書ID
nl_nl: rapport ID

source: Report template
de_de: Berichtsvorlage
es_es: plantilla de informe
fr_fr: modèle de rapport
gd_gb: teimpléad Tuarascáil
ja_jp: レポートテンプレート
nl_nl: rapportsjabloon

source: Member Group updated
de_de: Mitglieder-Gruppe aktualisiert
es_es: Grupo de usuarios actualiza
fr_fr: Membre du groupe mis à jour
gd_gb: Comhalta Grúpa nuashonraithe
ja_jp: メンバーグループを更新します
nl_nl: Leden Groep bijgewerkt

source: No user specified
de_de: Kein Benutzer angegeben
es_es: Ningún usuario especificado
fr_fr: Aucun utilisateur spécifié
gd_gb: Gan úsáideoir sonraithe
ja_jp: ユーザーが指定されていませんいいえ
nl_nl: Geen gebruiker opgegeven

source: Reassign reports
de_de: Umhängen Berichte
es_es: reasignar los informes
fr_fr: Réaffecter rapports
gd_gb: tuarascálacha athshannadh
ja_jp: レポートを再割り当て
nl_nl: toewijzen rapporten

source: Reassign reports to
de_de: Umhängen Berichte
es_es: Reasignar a los informes
fr_fr: Réaffecter rapports
gd_gb: tuarascálacha a athshannadh
ja_jp: にレポートを再割り当て
nl_nl: Toewijzen verslagen

source: No reports found for user
de_de: Keine Berichte für Benutzer gefunden
es_es: No se han encontrado para el usuario informes
fr_fr: Aucun rapport trouvé pour l'utilisateur
gd_gb: No tuarascálacha aimsíodh don úsáideoir
ja_jp: ユーザーが見つかりませレポートはありません
nl_nl: Geen gevonden voor de gebruiker

source: Users reports reassigned to
de_de: Benutzer Berichte neu zugewiesen
es_es: Usuarios informes reasignados a
fr_fr: rapports des utilisateurs réaffectés à
gd_gb: tuairiscí Users athdháileadh ar
ja_jp: に再割り当てユーザーレポート
nl_nl: Gebruikers rapporten opnieuw toegewezen aan

source: Select an Optional Template
de_de: Wählen Sie eine optionale Vorlage
es_es: Seleccione una plantilla opcional
fr_fr: Sélectionnez un modèle en option
gd_gb: Roghnaigh Teimpléad Roghnach
ja_jp: オプションのテンプレートを選択します
nl_nl: Selecteer een optionele Template

source: Format
es_es: Formato
gd_gb: formáid
ja_jp: フォーマット
nl_nl: Formaat

source: No Data Returned for selections
de_de: Keine Daten für Auswahlen Zurück
es_es: No se obtuvieron datos para las selecciones
fr_fr: Aucune donnée récuperés pour les sélections
gd_gb: Níl sonraí ais do roghanna
ja_jp: 選択のために返されるデータがありません
nl_nl: Geen gegevens terug voor selecties

source: Results
de_de: Ergebnisse
es_es: resultados
fr_fr: Résultats
gd_gb: torthaí
ja_jp: 結果
nl_nl: resultaten

source: No data returned for selections
de_de: Keine Daten für Auswahlen zurück
es_es: No se obtuvieron datos para las selecciones
fr_fr: Aucune donnée de retour pour les sélections
gd_gb: Aon sonraí ar ais do roghanna
ja_jp: 選択のために戻さデータはありません
nl_nl: Er zijn geen gegevens terug voor selecties

source: Status
es_es: Estado
fr_fr: statut
gd_gb: stádas
ja_jp: 状態
nl_nl: toestand

source: SQL has completed successfully
de_de: SQL erfolgreich abgeschlossen
es_es: SQL se ha completado con éxito
fr_fr: SQL a terminé avec succès
gd_gb: SQL curtha i gcrích go rathúil
ja_jp: SQLが正常に完了しました
nl_nl: SQL heeft met succes afgerond

source: A SQL error was encountered:
de_de: Ein SQL-Fehler aufgetreten:
es_es: Se encontró un error de SQL:
fr_fr: Une erreur SQL a été rencontrée:
gd_gb: Tharla earráid SQL:
ja_jp: SQLエラーが発生しました：
nl_nl: Een SQL-fout opgetreden:

source: There is a problem with your SQL statement
de_de: Es gibt ein Problem mit der SQL-Anweisung
es_es: Hay un problema con la instrucción SQL
fr_fr: Il y a un problème avec votre instruction SQL
gd_gb: Tá fadhb le do ráiteas SQL
ja_jp: あなたのSQL文に問題があります
nl_nl: Er is een probleem met uw SQL-statement

source: Field
de_de: Feld
es_es: Campo
fr_fr: Champ
gd_gb: réimse
ja_jp: フィールド
nl_nl: Veld

source: No action Found
de_de: Keine Aktion gefunden
es_es: Ninguna acción encontrado
fr_fr: Aucune action Trouvé
gd_gb: Gan aon ghníomhaíocht Torthaí
ja_jp: アクションは見つかりませんでした
nl_nl: Geen actie gevonden

source: Web Page
de_de: Website
es_es: Página web
fr_fr: Page web
gd_gb: Leathanach gréasáin
ja_jp: ウェブページ
nl_nl: Webpagina

source: Comma Delimited File
de_de: Comma Delimited Datei
es_es: Archivo delimitado por comas
fr_fr: Comma Fichier Délimité
gd_gb: Camóga Comhad theorainneacha socraithe
ja_jp: カンマ区切りファイル
nl_nl: Komma's gescheiden bestand

source: PDF File
de_de: PDF Datei
es_es: Archivo PDF
fr_fr: Fichier PDF
ja_jp: PDFファイル

source: Report Dashboard
de_de: Bericht-Dashboard
es_es: informe del tablero de instrumentos
fr_fr: Tableau de bord
gd_gb: Tuairisc Painéal na nIonstraimí
ja_jp: レポートダッシュボード
nl_nl: rapport Dashboard

source: Connections
de_de: Anschlüsse
es_es: conexiones
fr_fr: Les liaisons
gd_gb: naisc
ja_jp: 接続
nl_nl: aansluitingen

source: Feeds Dashboard
de_de: Feeds verwalten
es_es: panel de feeds
fr_fr: Flux Dashboard
gd_gb: Fothaí Painéal
ja_jp: ダッシュボードのフィード

source: Image
es_es: Imagen
gd_gb: Íomha
ja_jp: 画像
nl_nl: Beeld

source: No User provided
de_de: Kein Benutzer zur Verfügung gestellt
es_es: Sin usuario proporcionada
fr_fr: Aucun utilisateur fourni
gd_gb: Gan Úsáideoir fáil
ja_jp: ユーザーませんありません
nl_nl: Geen Gebruikers ontvangen

source: This user owns
de_de: Dieser Benutzer besitzt
es_es: Este usuario es dueño
fr_fr: Cet utilisateur possède
gd_gb: úinéireacht an úsáideoir seo
ja_jp: このユーザーは、所有しています
nl_nl: Deze gebruiker eigenaar

source: report
de_de: Bericht
es_es: informe
fr_fr: rapport
gd_gb: tuarascáil
ja_jp: 報告する
nl_nl: rapport

source: Reassign report(s)
de_de: Umhängen Bericht (e)
es_es: Reasignar informe (s)
fr_fr: Réaffecter rapport (s)
gd_gb: Athshannadh tuairisc (í)
ja_jp: レポートを再割り当て（複数可）
nl_nl: Toewijzen verslag (s)

source: Approve Reports
de_de: genehmigen Berichte
es_es: aprobar los informes
fr_fr: Approuver les rapports
gd_gb: Tuarascálacha cheadú
ja_jp: レポートの承認
nl_nl: goedkeuren Reports

source: View Report
de_de: Zeige Bericht
es_es: Vista del informe
fr_fr: Voir le rapport
gd_gb: View Tuarascáil
ja_jp: レポートを見ます
nl_nl: Rapport weergeven
