Repository: 2pisoftware/cmfive-core
Catalog: system/modules/main/translations/*/LC_MESSAGES/main.po
Languages: de_de, es_es, fr_fr, gd_gb, ja_jp, nl_nl

source: Are you 110% sure you want to rollback a migration? DATA COULD BE LOST PERMANENTLY!
de_de: Sind Sie 110% sicher, dass Sie eine Migration rückgängig zu machen möchten? Daten könnten unwiederbringlich verloren!
es_es: ¿Estás 110% seguro de que desea restaurar una migración? Los datos se perderán para siempre!
fr_fr: Êtes-vous 110% sûr que vous voulez annuler une migration? Les données pourraient être définitivement perdues!
gd_gb: An bhfuil tú 110% cinnte gur mian leat Rollback ar imirce? BHFÉADFADH SONRAÍ A CHUR CAILLTE buan!
ja_jp: あなたは110％を使用して、移行をロールバックしてもよろしいですか？データは完全失われる可能性があります！
nl_nl: Bent u 110% zeker dat u een migratie terugdraaien? De gegevens kunnen definitief verloren!

source: Migrate to here
de_de: Migrieren Sie hier
es_es: Migrar a aquí
fr_fr: Migrer ici
gd_gb: Aistriú go dtí anseo
ja_jp: ここへの移行
nl_nl: Migreren naar hier

source: Are you sure you want to run a migration?
de_de: Sind Sie sicher, dass Sie eine Migration zu laufen?
es_es: ¿Está seguro de que desea ejecutar una migración?
fr_fr: Etes-vous sûr que vous voulez exécuter une migration?
gd_gb: An bhfuil tú cinnte go bhfuil tú ag iarraidh a reáchtáil imirce?
ja_jp: あなたは、マイグレーションを実行してもよろしいですか？
nl_nl: Bent u zeker dat u een migratie uit te voeren?

source: There are no migrations on this project
de_de: Es gibt keine Migrationen zu diesem Projekt
es_es: No hay migraciones en este proyecto
fr_fr: Il n'y a pas migrations sur ce projet
gd_gb: Níl aon imirce ar an tionscadal
ja_jp: このプロジェクトには移行は​​ありません
nl_nl: Er zijn geen migraties aan dit project

source: Add a printer
de_de: Drucker hinzufügen
es_es: Añadir una impresora
fr_fr: Ajouter une imprimante
gd_gb: Cuir printéir
ja_jp: プリンタを追加します。
nl_nl: Voeg een printer

source: Back to Templates List
de_de: Zurück zur Liste Vorlagen
es_es: Volver a la lista de plantillas
fr_fr: Retour à la liste Modèles
gd_gb: Ar ais go liosta Teimpléid
ja_jp: 戻るテンプレート一覧へ
nl_nl: Terug naar de lijst met sjablonen

source: Template
de_de: Vorlage
es_es: Modelo
fr_fr: Modèle
gd_gb: teimpléad
ja_jp: テンプレート
nl_nl: Sjabloon

source: Test Data
de_de: Testdaten
es_es: Datos de prueba
fr_fr: Données de test
gd_gb: tástáil Sonraí
ja_jp: テストデータ

source: Test Output
de_de: Testausgang
es_es: salida de prueba
fr_fr: Sortie de test
gd_gb: Aschur tástáil
ja_jp: テスト出力

source: Manual
de_de: Handbuch
fr_fr: Manuel
gd_gb: lámhleabhar
ja_jp: マニュアル
nl_nl: handboek

source: this is the template manual
de_de: Diese Vorlage manuelle
es_es: este es el manual de la plantilla
fr_fr: ceci est le manuel de modèle
gd_gb: is é seo an lámhleabhar teimpléad
ja_jp: これは、テンプレートマニュアルです
nl_nl: Dit is het sjabloon handmatig

source: Add Template
de_de: Vorlage hinzufügen
es_es: Añadir plantilla
fr_fr: Ajouter un modèle
gd_gb: Cuir Teimpléad
ja_jp: テンプレートの追加
nl_nl: Voeg Template

source: Back to user list
de_de: Zurück zur Benutzerliste
es_es: Volver a la lista de usuarios
fr_fr: Retour à la liste des utilisateurs
gd_gb: Ar ais chuig an liosta úsáideora
ja_jp: 戻るユーザーリストへ
nl_nl: Terug naar de lijst met gebruikers

source: Deactivate user
de_de: Deaktivieren Sie Benutzer
es_es: desactivar usuario
fr_fr: Désactiver l'utilisateur
gd_gb: Díghníomhachtaigh úsáideoir
ja_jp: ユーザーを非アクティブ化
nl_nl: deactiveren gebruiker

source: Delete user
de_de: Benutzer löschen
es_es: Borrar usuario
fr_fr: Supprimer l'utilisateur
gd_gb: Scrios úsáideoir
ja_jp: ユーザーの削除
nl_nl: Verwijder gebruiker

source: Are you sure you want to delete this user?
de_de: Sind Sie sicher, dass Sie diesen Benutzer löschen?
es_es: ¿Está seguro de que quiere eliminar este usuario?
fr_fr: Êtes-vous sûr de vouloir supprimer cet utilisateur?
gd_gb: An bhfuil tú cinnte go bhfuil tú ag iarraidh seo a scriosadh úsáideora?
ja_jp: このユーザーを削除してもよろしいですか？
nl_nl: Bent u zeker dat u deze gebruiker wilt verwijderen?

source: User Details
de_de: Nutzerdetails
es_es: Detalles de usuario
fr_fr: Détails de l'utilisateur
gd_gb: Sonraí Úsáideoir
ja_jp: ユーザー詳細
nl_nl: gebruiker Details

source: Language
de_de: Sprache
es_es: Idioma
fr_fr: La langue
gd_gb: teanga
ja_jp: 言語
nl_nl: Taal

source: Password
de_de: Passwort
es_es: Contraseña
fr_fr: Mot de passe
gd_gb: Focal Faire
ja_jp: パスワード
nl_nl: Wachtwoord

source: Repeat Password
de_de: Passwort wiederholen
es_es: Repite la contraseña
fr_fr: Répéter le mot de passe
gd_gb: Athscríobh an Pasfhocal
ja_jp: パスワードを再度入力してください
nl_nl: Herhaal wachtwoord

source: Contact Details
de_de: Kontaktdetails
es_es: Detalles de contacto
fr_fr: Détails du contact
gd_gb: Sonraí teagmhála
ja_jp: 連絡先の詳細

source: Edit User
de_de: Benutzer bearbeiten
es_es: editar usuario
fr_fr: Modifier l'utilisateur
gd_gb: Cuir Úsáideora
ja_jp: ユーザーの編集
nl_nl: Gebruiker bewerken

source: User Groups
de_de: Benutzergruppen
es_es: Grupos de Usuarios
fr_fr: Groupes d'utilisateurs
gd_gb: Grúpaí Úsáideoirí
ja_jp: ユーザーグループ

source: User with ID
de_de: Benutzer mit ID
es_es: Usuario con el ID
fr_fr: Utilisateur avec ID
gd_gb: Úsáideora le ID
ja_jp: IDを持つユーザー
nl_nl: Gebruiker met ID

source: does not exist.
de_de: ist nicht vorhanden.
es_es: No existe.
fr_fr: n'existe pas.
gd_gb: gan a bheith ann.
ja_jp: 存在しない。
nl_nl: bestaat niet.

source: Add New User
de_de: Neuen Benutzer hinzufügen
es_es: Añadir nuevo usuario
fr_fr: Ajouter un nouvel utilisateur
gd_gb: Cuir Nua User
ja_jp: 新規ユーザの追加
nl_nl: Nieuwe gebruiker toevoegen

source: Forgot Password
de_de: Passwort vergessen
es_es: Se te olvidó tu contraseña
fr_fr: Mot de passe oublié
gd_gb: Dearmad ar pasfhocal
ja_jp: パスワードをお忘れですか
nl_nl: Wachtwoord vergeten

source: Cannot send recovery email. This site has not been configured with a default email address
de_de: Kann nicht alternative E-Mail senden. Diese Seite wurde nicht mit einer Standard-E-Mail-Adresse konfiguriert
es_es: No se puede enviar correo electrónico de recuperación. Este sitio no se ha configurado con una dirección de correo electrónico predeterminado
fr_fr: Vous ne pouvez pas envoyer la récupération email. Ce site n'a pas été configuré avec une adresse de messagerie par défaut
gd_gb: Ní féidir sheoladh r-phost a ghnóthú. Nach bhfuil an suíomh a chumrú le seoladh ríomhphoist réamhshocraithe
ja_jp: 予備のメールを送信することはできません。このサイトでは、デフォルトの電子メールアドレスが設定されていません
nl_nl: Kan niet verzenden herstel e-mail. Deze site is niet geconfigureerd met een standaard e-mailadres

source: If this account exists then a password reset email has been just sent to the associated email address.
de_de: Wenn dieses Konto ein Passwort-Reset-E-Mail gesendet einfach an die zugehörige E-Mail-Adresse wurde existiert dann.
es_es: Si esta cuenta existe entonces un mensaje de restablecimiento de contraseña ha sido simplemente enviado a la dirección de correo electrónico asociada.
fr_fr: Si ce compte existe alors un e-mail de réinitialisation a été simplement envoyé à l'adresse e-mail associée.
gd_gb: Má bhfuil sé seo cuntas shin i leith tá r-phost a athshocrú do phasfhocal seolta díreach chuig an seoladh r-phoist a bhaineann leo.
ja_jp: このアカウントが存在する場合は、パスワード再設定のメールだけで関連付けられているメールアドレスに送信されました。
nl_nl: Als dit account bestaat dan een wachtwoord reset e-mail is zojuist verzonden naar het bijbehorende e-mailadres.

source: Hello
de_de: Hallo
es_es: Hola
fr_fr: Bonjour
gd_gb: Dia dhuit
ja_jp: こんにちは
nl_nl: Hallo

source: Please go to this link to reset your password:
de_de: Bitte gehen Sie auf diesen Link zum Zurücksetzen des Passworts:
es_es: Por favor, haga clic aquí para restablecer su contraseña:
fr_fr: S'il vous plaît aller à ce lien pour réinitialiser votre mot de passe:
gd_gb: Do thoil, téigh go dtí an nasc seo a athshocrú do phasfhocal a úsáid:
ja_jp: あなたのパスワードをリセットするには、このリンクにアクセスしてください：
nl_nl: Ga naar deze link om uw wachtwoord opnieuw in te stellen:

source: You have 24 hours to reset your password
de_de: Sie haben 24 Stunden, um Ihre Passwort zurücksetzen
es_es: Tienes 24 horas para restablecer la contraseña
fr_fr: Vous avez 24 heures pour réinitialiser votre mot de passe
gd_gb: Tá tú 24 uair an chloig a athshocrú do phasfhocal
ja_jp: あなたのパスワードをリセットするために24時間を持っています
nl_nl: Je hebt 24 uur om uw wachtwoord opnieuw in te stellen

source: Thank you,
de_de: Vielen Dank,
es_es: Gracias,
fr_fr: Je vous remercie,
gd_gb: Go raibh maith agat,
ja_jp: ありがとうございました、
nl_nl: Dank je,

source: cmfive support
de_de: cmfive Unterstützung
es_es: apoyo cmfive
fr_fr: soutien cmfive
gd_gb: tacaíocht cmfive
ja_jp: cmfiveサポート

source: password reset
de_de: Passwort zurücksetzen
es_es: restablecimiento de contraseña
fr_fr: réinitialiser le mot de passe
gd_gb: phasfhocal a athshocrú
ja_jp: パスワードのリセット
nl_nl: wachtwoord reset

source: There was a problem sending an email, check your settings.
de_de: Es gab ein Problem eine E-Mail senden, Ihre Einstellungen zu überprüfen.
es_es: Hubo un problema al enviar un correo electrónico, ver sus ajustes.
fr_fr: Il y avait un problème d'envoi d'un e-mail, vérifiez vos paramètres.
gd_gb: Bhí fadhb a sheoladh r-phost, seiceáil ar do socruithe.
ja_jp: 電子メールの送信の問題は、あなたの設定を確認し、ありました。
nl_nl: Er is een probleem met het verzenden van een e-mail, controleer dan uw instellingen.

source: Application Login
de_de: Anmeldung Anmeldung
es_es: aplicación de sesión
fr_fr: Demande Connexion
gd_gb: Logáil Iarratais
ja_jp: アプリケーション・ログイン
nl_nl: Application Inloggen

source: Username
de_de: Benutzername
es_es: Nombre de usuario
fr_fr: Nom d'utilisateur
gd_gb: Ainm úsáideora
ja_jp: ユーザー名
nl_nl: Gebruikersnaam

source: Login or Password incorrect
de_de: Anmelden oder falsches Passwort
es_es: Usuario o contraseña incorrecta
fr_fr: Connexion ou mot de passe incorrect
gd_gb: Logáil nó Pasfhocal mícheart
ja_jp: ログインまたはパスワードが正しくありません
nl_nl: Login of wachtwoord onjuist

source: Please enter your login and password
de_de: Bitte geben Sie Ihre Login und Passwort
es_es: Por favor, introduzca su nombre de usuario y contraseña
fr_fr: S'il vous plaît entrer votre login et mot de passe
gd_gb: Cuir isteach do logáil isteach agus do phasfhocal
ja_jp: ログイン名とパスワードを入力してください
nl_nl: Vul uw gebruikersnaam en wachtwoord

source: Administration - Profile -
de_de: Administration - Profil -
es_es: Administración - Perfil -
fr_fr: Administration - Profil -
gd_gb: Riarachán - Próifíl -
ja_jp: 管理 - プロフィール -
nl_nl: Administration - Profiel -

source: User does not exist.
de_de: Benutzer existiert nicht.
es_es: El usuario no existe.
fr_fr: L'utilisateur n'existe pas.
gd_gb: Níl Úsáideora ann.
ja_jp: 使用者はいません。
nl_nl: Gebruiker bestaat niet.

source: Change Password
de_de: Passwort ändern
es_es: Cambia la contraseña
fr_fr: Changer le mot de passe
gd_gb: Athraigh do phasfhocal
ja_jp: パスワードを変更する
nl_nl: Verander wachtwoord

source: Communication
de_de: Kommunikation
es_es: Comunicación
fr_fr: la communication
gd_gb: Cumarsáid
ja_jp: コミュニケーション
nl_nl: Communicatie

source: Home Phone
de_de: Festnetztelefon
es_es: Teléfono de casa
fr_fr: Téléphone fixe
gd_gb: Fón Baile
ja_jp: 自宅の電話
nl_nl: Huistelefoon

source: Work Phone
de_de: Arbeitshandy
es_es: Teléfono del trabajo
fr_fr: Téléphone de travail
gd_gb: Fón oibre
ja_jp: 勤務先の電話
nl_nl: Werktelefoon

source: Private Mobile
es_es: Mobile privada
gd_gb: Mobile príobháideacha
ja_jp: プライベートモバイル

source: Work Mobile
de_de: Arbeit Mobil
es_es: El trabajo móvil
fr_fr: Le travail mobile
gd_gb: Mobile Obair
ja_jp: ワークモバイル

source: Fax
gd_gb: Facs
ja_jp: ファックス

source: Redirect URL
es_es: Redireccionar URL
fr_fr: Rediriger URL
ja_jp: リダイレクトURL

source: Update
de_de: Aktualisieren
es_es: Actualizar
fr_fr: Mettre à jour
gd_gb: Nuashonraigh
ja_jp: 更新
nl_nl: Bijwerken

source: Edit Profile
de_de: Profil bearbeiten
es_es: Editar perfil
fr_fr: Modifier le profil
gd_gb: Próifíl in eagar
ja_jp: プロファイル編集
nl_nl: Bewerk profiel

source: Not a valid home phone number
de_de: Keine gültige private Telefonnummer
es_es: No es un número de teléfono válido
fr_fr: Pas un numéro de téléphone valide
gd_gb: Gan uimhir theileafóin bhaile bailí
ja_jp: 有効ではありません自宅の電話番号
nl_nl: Geen geldig telefoonnummer thuis

source: Not a valid work phone number
de_de: Keine gültige Arbeit Telefonnummer
es_es: No es un número de teléfono de trabajo válido
fr_fr: Pas un numéro de téléphone professionnel valide
gd_gb: Gan uimhir theileafóin bailí oibre
ja_jp: いない有効な勤務先の電話番号
nl_nl: Geen geldig telefoonnummer op het werk

source: Not a valid mobile phone number
de_de: Keine gültige Handynummer
es_es: No es un número de teléfono móvil válido
fr_fr: Pas un numéro de téléphone portable valide
gd_gb: Nach uimhir fón póca bailí
ja_jp: いない有効な携帯電話番号
nl_nl: Geen geldig gsm-nummer

source: Not a valid fax number
de_de: Keine gültige Faxnummer
es_es: No es un número de fax válido
fr_fr: Pas un numéro de fax valide
gd_gb: Nach uimhir facs bailí
ja_jp: 無効なファックス番号
nl_nl: Niet een geldig faxnummer

source: Not Logged In
de_de: Nicht eingeloggt
es_es: Sin iniciar sesión
fr_fr: Pas connecté
gd_gb: Gan Logáilte I
ja_jp: ログインしていない
nl_nl: Niet ingelogd

source: Profile updated.
de_de: Profil aktualisiert.
es_es: Perfil actualizado.
fr_fr: Profil mis à jour.
gd_gb: Próifíl nuashonrú.
ja_jp: プロフィールを更新しました。
nl_nl: Profiel geüpdatet.

source: Your token has expired (max 24 hours), please submit for a new one
de_de: Ihr Token abgelaufen ist (maximal 24 Stunden), geben Sie bitte für einen neuen
es_es: El token ha caducado (máximo 24 horas), somete a uno nuevo
fr_fr: Votre jeton a expiré (max 24 heures), s'il vous plaît soumettre à une nouvelle
gd_gb: Tá do chomhartha éag (uasmhéid 24 uair an chloig), cuir isteach do ceann nua
ja_jp: あなたのトークンが（最大24時間）有効期限が切れている、新しいもののために提出してください
nl_nl: Uw token heeft (max 24 uur) is verstreken, dan kunt u indienen voor een nieuwe

source: Enter new password
de_de: Neues Passwort eingeben
es_es: Introduzca nueva contraseña
fr_fr: Entrez un nouveau mot de passe
gd_gb: Iontráil focal faire nua
ja_jp: 新しいパスワードを入力してください
nl_nl: Voer nieuw wachtwoord

source: New password
de_de: Neues Kennwort
es_es: Nueva contraseña
fr_fr: Nouveau mot de passe
gd_gb: Focal Faire Nua
ja_jp: 新しいパスワード
nl_nl: Nieuw paswoord

source: Confirm password
de_de: Bestätige das Passwort
es_es: Confirmar contraseña
fr_fr: Confirmez le mot de passe
gd_gb: Deimhnigh Pasfhocal
ja_jp: パスワードを認証する
nl_nl: Bevestig wachtwoord

source: Reset
de_de: zurückstellen
es_es: Reiniciar
fr_fr: Réinitialiser
gd_gb: Athshocraigh
ja_jp: リセット

source: Invalid email or token, this incident has been logged
de_de: Ungültige E-Mail oder Token, dieser Vorfall wurde protokolliert
es_es: e-mail válido o ficha, este incidente se ha registrado
fr_fr: email ou un jeton non valide, cet incident a été enregistré
gd_gb: ríomhphoist neamhbhailí nó airíocht tá eachtra seo logáilte
ja_jp: 無効な電子メールまたはトークン、この事件が記録されました
nl_nl: Ongeldig e-mail of token, is dit incident is aangemeld

source: Passwords do not match
de_de: Passwörter stimmen nicht überein
es_es: Las contraseñas no coinciden
fr_fr: Les mots de passe ne correspondent pas
gd_gb: Ní gá Passwords mheaitseáil
ja_jp: パスワードが一致していません
nl_nl: Wachtwoorden komen niet overeen

source: Your password has been reset
de_de: Dein Passwort wurde zurückgesetzt
es_es: Tu contraseña ha sido restablecida
fr_fr: votre mot de passe a été réinitialisé
gd_gb: Tá do fhocal faire a athshocrú
ja_jp: あなたのパスワードはリセットされました
nl_nl: Je wachtwoord is gereset

source: Group membership revoked
de_de: Die Gruppenmitgliedschaft widerrufen
es_es: La pertenencia a grupos revocado
fr_fr: L'appartenance au groupe révoqué
gd_gb: ballraíocht an Ghrúpa chúlghairm
ja_jp: グループメンバーシップは取り消さ
nl_nl: Groep lidmaatschap ingetrokken

source: work phone
de_de: Arbeitshandy
es_es: teléfono del trabajo
fr_fr: téléphone de travail
gd_gb: fón oibre
ja_jp: 勤務先の電話
nl_nl: werktelefoon

source: mobile
es_es: móvil
gd_gb: soghluaiste
ja_jp: モバイル
nl_nl: mobiel

source: English
de_de: Englisch
es_es: Inglés
fr_fr: Anglais
gd_gb: Béarla
ja_jp: 英語
nl_nl: Engels

source: German
de_de: Deutsche
es_es: alemán
fr_fr: allemand
gd_gb: Gearmáinis
ja_jp: ドイツ人
nl_nl: Duits

source: French
de_de: Französisch
es_es: francés
fr_fr: français
gd_gb: Fraincis
ja_jp: フランス語
nl_nl: Frans

source: Chinese
de_de: Chinesisch
es_es: chino
fr_fr: chinois
gd_gb: Sínis
ja_jp: 中国語

source: Japanese
de_de: japanisch
es_es: japonés
fr_fr: Japonais
gd_gb: Seapáinis
ja_jp: 日本語
nl_nl: Japans

source: Spanish
de_de: Spanisch
es_es: Español
fr_fr: Espanol
gd_gb: Spainnis
ja_jp: スペイン語
nl_nl: Spaans

source: Dutch
de_de: Niederländer
es_es: holandés
fr_fr: néerlandais
gd_gb: Ollainnis
ja_jp: オランダの
nl_nl: Nederlands

source: Russian
de_de: Russisch
es_es: ruso
fr_fr: russe
gd_gb: Rúisis
ja_jp: ロシア
nl_nl: Russisch

source: Gaelic
de_de: gälisch
es_es: gaélico
fr_fr: gaélique
ja_jp: ゲール語
nl_nl: Gaelisch

source: Auth
ja_jp: 認証

source: This user is a member of
de_de: Dieser Benutzer ist ein Mitglied der
es_es: Este usuario es miembro de
fr_fr: Cet utilisateur est un membre
gd_gb: Is úsáideoir seo ina bhall de
ja_jp: このユーザーはのメンバーであります
nl_nl: Deze gebruiker is lid van

source: group
de_de: Gruppe
es_es: grupo
fr_fr: groupe
gd_gb: grúpa
ja_jp: グループ
nl_nl: groep

source: Unassign from groups
de_de: Unassign von Gruppen
es_es: Cancelar la asignación de los grupos
fr_fr: Unassign des groupes
gd_gb: Unassign ó ghrúpaí
ja_jp: グループからの割り当て解除
nl_nl: Toewijzing van groepen

source: Your login
de_de: Dein Login
es_es: su nombre de usuario
fr_fr: Votre identifiant
gd_gb: do logáil isteach
ja_jp: あなたのログイン
nl_nl: uw login

source: Submit
de_de: einreichen
es_es: Enviar
fr_fr: Soumettre
gd_gb: Cuir
ja_jp: 提出します
nl_nl: voorleggen

source: Back
de_de: Zurück
es_es: Espalda
fr_fr: Arrière
gd_gb: Ar ais
ja_jp: バック
nl_nl: Terug

source: Channels
de_de: Kanäle
es_es: canales
fr_fr: filières
gd_gb: cainéil
ja_jp: チャネル

source: Channels List
de_de: Kanalliste
es_es: Lista de canales
fr_fr: Liste des chaînes
gd_gb: Liosta cainéil
ja_jp: チャンネル一覧
nl_nl: kanalen Lijst

source: Messages list
de_de: Nachrichtenliste
es_es: lista de mensajes
fr_fr: Liste des messages
gd_gb: liosta teachtaireachtaí
ja_jp: メッセージリスト
nl_nl: berichten lijst

source: Message Statuses
de_de: Nachricht Status
es_es: Estados de los mensajes
fr_fr: Statuses Message
gd_gb: statuses Teachtaireacht
ja_jp: メッセージステータス
nl_nl: Berichtstatussen

source: Message ID not found
de_de: Message-ID nicht gefunden
es_es: ID de mensaje no encontrado
fr_fr: ID de message introuvable
gd_gb: Teachtaireacht ID gan aimsiú
ja_jp: メッセージIDが見つかりません
nl_nl: Message ID niet gevonden

source: Processors List
de_de: Prozessoren Liste
es_es: Lista de procesadores
fr_fr: Liste des processeurs
gd_gb: Liosta Processors
ja_jp: プロセッサ一覧

source: No channel found.
de_de: Kein Kanal gefunden.
es_es: No se encontró canal.
fr_fr: Aucun canal trouvé.
gd_gb: Aon chainéal aimsíodh.
ja_jp: チャネル見つかりません。
nl_nl: Geen kanaal gevonden.

source: Processor deleted
de_de: Prozessor gelöscht
es_es: procesador eliminado
fr_fr: processeur supprimé
gd_gb: próiseálaí scriosadh
ja_jp: プロセッサの削除
nl_nl: processor verwijderd

source: Could not find processor
de_de: Konnte nicht Prozessor finden
es_es: No se pudo encontrar el procesador
fr_fr: Impossible de trouver le processeur
gd_gb: Níorbh fhéidir próiseálaí
ja_jp: プロセッサが見つかりませんでした
nl_nl: Kon processor niet vinden

source: Add
de_de: Hinzufügen
es_es: Añadir
fr_fr: Ajouter
gd_gb: Cuir
ja_jp: 加えます
nl_nl: Toevoegen

source: a Processor
de_de: ein Prozessor
es_es: un procesador
fr_fr: un processeur
gd_gb: Próiseálaí
ja_jp: プロセッサ
nl_nl: een processor

source: Processor
de_de: Prozessor
es_es: Procesador
fr_fr: Processeur
gd_gb: próiseálaí
ja_jp: プロセッサ
nl_nl: bewerker

source: Channel
de_de: Kanal
es_es: Canal
fr_fr: Canal
ja_jp: チャネル
nl_nl: Kanaal

source: Processor Class
de_de: Prozessorklasse
es_es: Clase procesador
fr_fr: processeur de classe
gd_gb: Rang próiseálaí
ja_jp: プロセッサのクラス

source: Missing Processor values
de_de: Fehlende Werte Prozessor
es_es: Los valores perdidos de Procesador
fr_fr: Les valeurs manquantes du processeur
gd_gb: Iarraidh luachanna Próiseálaí
ja_jp: プロセッサの値がありません
nl_nl: Ontbrekende Processor waarden

source: Could not find processor in config
de_de: Konnte nicht Prozessor in Config finden
es_es: No se pudo encontrar en la configuración del procesador
fr_fr: Impossible de trouver le processeur dans config
gd_gb: Níorbh fhéidir próiseálaí i cumraíochta
ja_jp: 設定のプロセッサを見つけることができませんでした
nl_nl: Kon processor in de configuratie niet vinden

source: Processor
de_de: Prozessor
es_es: Procesador
fr_fr: Processeur
gd_gb: próiseálaí
ja_jp: プロセッサ
nl_nl: bewerker

source: Missing parameter in request
de_de: Fehlende Parameter in Anfrage
es_es: Falta un parámetro en la solicitud
fr_fr: paramètre dans la requête manquante
gd_gb: Iarraidh paraiméadar i iarraidh
ja_jp: リクエストのパラメータがありません
nl_nl: Ontbrekende parameter in het verzoek

source: Invalid processor ID
de_de: Ungültige Prozessor-ID
es_es: ID del procesador inválida
fr_fr: Invalid ID de processeur
gd_gb: ID próiseálaí Neamhbhailí
ja_jp: 無効プロセッサID
nl_nl: Ongeldige processor ID

source: Form implementation is empty
de_de: Formular Implementierung ist leer
es_es: Forma aplicación está vacía
fr_fr: la mise en œuvre de formulaire est vide
gd_gb: Foirm chun feidhme folamh
ja_jp: フォームの実装は空です。
nl_nl: Vorm implementatie is leeg

source: Generic form settings function is missing
de_de: Generisches Formular Einstellungen Funktion fehlt
es_es: Genérico función de la configuración de formulario no se encuentra
fr_fr: Générique fonction des paramètres de formulaire est manquant
gd_gb: Tá cineálach feidhm suímh fhoirm easnamh
ja_jp: 機能が欠落している一般的な形式の設定
nl_nl: Generieke functie vorm instellingen ontbreekt

source: Processor settings saved
de_de: Prozessoreinstellungen gespeichert
es_es: guardan los ajustes del procesador
fr_fr: paramètres du processeur enregistrés
gd_gb: socruithe Próiseálaí shábháil
ja_jp: プロセッサの設定が保存され
nl_nl: Processor instellingen opgeslagen

source: Channel deleted
de_de: Kanal gelöscht
es_es: canal borrado
fr_fr: canal supprimé
gd_gb: Channel scriosadh
ja_jp: チャンネル削除
nl_nl: kanaal verwijderd

source: Could not find channel
de_de: Konnte nicht Kanal finden
es_es: No se pudo encontrar el canal
fr_fr: Impossible de trouver le canal
gd_gb: Níorbh fhéidir cainéal
ja_jp: チャンネルが見つかりませんでした
nl_nl: Kan kanaal niet vinden

source: a Web Channel
de_de: ein Web-Channel
es_es: un Canal Web
fr_fr: un canal Web
gd_gb: Channel Gréasáin
ja_jp: Webチャネル
nl_nl: een Web Channel

source: Web API URL
es_es: URL de la API Web
fr_fr: API Web URL
gd_gb: API gréasáin URL
ja_jp: ウェブAPIのURL

source: Web Channel
es_es: Canal web
gd_gb: Channel Web
ja_jp: Webチャネル

source: Is Active
de_de: Ist aktiv
es_es: Está activo
fr_fr: C'est actif
gd_gb: Is Gníomhach
ja_jp: アクティブです
nl_nl: Is actief

source: Notify Email
de_de: Benachrichtigen Sie per E-Mail
es_es: notificará por correo electrónico
fr_fr: Notifier Email
gd_gb: Fógra Ríomhphost
ja_jp: メールを通知します
nl_nl: Houd E-mail

source: Notify User
de_de: Benutzer benachrichtigen
es_es: notificar al usuario
fr_fr: Notifier l'utilisateur
gd_gb: Fógra Úsáideora
ja_jp: ユーザーに通知
nl_nl: Houd Gebruiker

source: Run processors?
de_de: Run-Prozessoren?
es_es: procesadores de correr?
fr_fr: processeurs Run?
gd_gb: próiseálaithe Rith?
ja_jp: プロセッサを実行しますか？

source: List Channels
de_de: Liste Kanäle
es_es: Lista de los canales
fr_fr: Liste Chaînes
gd_gb: Cainéil List
ja_jp: 一覧チャンネル

source: List Processors
de_de: Liste Prozessoren
es_es: procesadores de lista
fr_fr: Liste Processeurs
gd_gb: Próiseálaithe List
ja_jp: リストプロセッサ
nl_nl: lijst Processors

source: List Messages
de_de: Liste Nachrichten
es_es: Lista de mensajes
fr_fr: Liste des messages
gd_gb: Teachtaireachtaí List
ja_jp: リストのメッセージ
nl_nl: lijst Berichten

source: Settings
de_de: Einstellungen
es_es: ajustes
fr_fr: Paramètres
gd_gb: Socruithe
ja_jp: 設定
nl_nl: instellingen

source: My Setting
de_de: Meine Einstellung
es_es: Mis ajustes
fr_fr: Mes réglages
gd_gb: Mo Socrú
ja_jp: マイ設定
nl_nl: mijn instelling
